Repository: jasp-stats/jaspLearnStats
Catalog: po/QML-*.po
Languages: de, es, id, nl, pl, pt, ta, tr

# LSTdescriptives|
source: Rate (λ)
id: Laju (λ)
nl: Snelheid (λ)
pt: Taxa (λ)
ta: வீதம் (λ)

# LSTdescriptives|
source: Skewed normal distribution parameters
id: Parameter distribusi normal miring
nl: Parameters van schuine normale verdeling
pt: Parâmetros da distribuição normal assimétrica
ta: இயல்பான விநியோக அளவுருக்களை வளைத்தது

# LSTdescriptives|
source: Location (ξ)
id: Lokasi (ξ)
nl: Locatie (ξ)
pt: Localização (ξ)
ta: இடம் (எக்ச்)

# LSTdescriptives|
source: Scale (ω)
id: Skala (ω)
nl: Schaal (ω)
pt: Escala (ω)
ta: (ஓ)

# LSTdescriptives|
source: Shape (α)
id: Bentuk (α)
nl: Vorm (α)
pt: Forma (α)
ta: வடிவம் (அ)

# LSTdescriptives|
source: Uniform distribution parameters
id: Parameter distribusi seragam
nl: Parameters van uniforme verdeling
pt: Parâmetros da distribuição uniforme
ta: சீரான விநியோக அளவுருக்கள்

# LSTdescriptives|
source: Lower bound
id: Batas bawah
nl: Ondergrens
pt: Limite inferior
ta: கீழ் எல்லை

# LSTdescriptives|
source: Upper bound
id: Batas atas
nl: Bovengrens
pt: Limite superior
ta: மேல் பிணைப்பு

# LSTdescriptives|
source: Normal distribution parameters
id: Parameter distribusi normal
nl: Parameters van normale verdeling
pt: Parâmetros da distribuição normal
ta: சாதாரண விநியோக அளவுருக்கள்

# LSTdescriptives|
source: Mean (μ)
id: Rata-rata (μ)
nl: Gemiddelde (μ)
pt: Média (μ)
ta: சராசரி (மீ)

# LSTdescriptives|
source: Std. dev. (σ)
pt: Desv. pad. (σ)
ta: Std. தேவ். (σ)

# LSTsampleVariability|
source: Parent distribution size
id: Ukuran distribusi induk
nl: Grootte van bovenliggende verdeling
pt: Tamanho da distribuição pai
ta: பெற்றோர் விநியோக அளவு

# LSTsampleVariability|
source: Parent distribution shape
id: Bentuk distribusi induk
nl: Vorm van bovenliggende verdeling
pt: Forma da distribuição pai
ta: பெற்றோர் விநியோக வடிவம்

# LSTsampleVariability|
source: Std. dev.
pt: Desv. pad.
ta: Std. தேவ்.

# LSTsampleVariability|
source: Skew direction
id: Arah kemiringan
nl: Scheefheidsrichting
pt: Direção da assimetria
ta: திசை மூடு

# LSTsampleVariability|
source: Skew intensity
id: Intensitas kemiringan
nl: Scheefheidsintensiteit
pt: Intensidade da assimetria
ta: வளைவு தீவிரம்

# LSTsampleVariability|
source: to
id: untuk
nl: tot
pt: para
ta: பெறுநர்

# LSTstandardError|
source: Parent distribution
id: Distribusi induk
nl: Bovenliggende verdeling
pt: Distribuição pai
ta: பெற்றோர் வழங்கல்

# LSTstandardError|
source: Std. dev.
pt: Desv. pad.
ta: Std. தேவ்.

# LSTstandardError|
source: Skew direction
id: Arah kemiringan
nl: Scheefheidsrichting
pt: Direção da assimetria
ta: திசை மூடு

# LSTstandardError|
source: Skew intensity
id: Intensitas kemiringan
nl: Scheefheidsintensiteit
pt: Intensidade da assimetria
ta: வளைவு தீவிரம்

# LSTstandardError|
source: Sample options
id: Opsi sampel
nl: Steekproefopties
pt: Opções de amostra
ta: மாதிரி விருப்பங்கள்

# LSTstandardError|
source: to
id: untuk
nl: tot
pt: para
ta: பெறுநர்

# LSTstandardError|
source: Sampling distribution options
id: Opsi distribusi pengambilan sampel
nl: Steekproevenverdelingsopties
pt: Opções de distribuição de amostragem
ta: மாதிரி விநியோக விருப்பங்கள்

# LSTdescriptives|
source: Number of trials (n)
id: Jumlah uji coba (n)
nl: Aantal trekkingen (n)
pt: Número de tentativas (n)
ta: சோதனைகளின் எண்ணிக்கை (என்)

# LSeffectSizes|
source: Effect Size
de: Effektstärke
es: Magnitud del Efecto
pl: Wielkość efektu
tr: Etki Büyüklüğü

# LSeffectSizes|
source: Additional Statistics
de: Weitere Statistiken
es: Estadísticos Adicionales
pl: Dodatkowe statystyki
tr: Ek İstatistikler

# LSeffectSizes|
source: Odds Ratio
de: Chancenverhältnis
es: Razón de Probabilidades
pl: Iloraz szans
tr: Olasılık Oranı

# LSeffectSizes|
source: Risk Ratio
de: Risikoverhältnis
es: Ratio de Riesgo
pl: Współczynnik ryzyka
tr: Risk Oranı

# LSeffectSizes|
source: Risk Difference
de: Risikodifferenz
es: Diferencia de Riesgo
tr: Risk Farkı

# LSeffectSizes|
source: Plot Options
de: Diagramm-Optionen
es: Opciones de Gráfico
pl: Opcje wykresów
tr: Grafik Seçenekleri

# LSTcentralLimitTheorem|
source: Parent Distribution
es: Distribución Generatriz
tr: Anakitle Dağılımı

# LSTcentralLimitTheorem|
source: Std. Dev.
de: Std.-Abw.
es: Desv. Típ.
pl: Odch. Stand.
tr: Std. Sapma

# LSTcentralLimitTheorem|
source: Skew Direction
es: Dirección del Sesgo
pl: Kierunek nachylenia
tr: Çarpıklık Yönü

# LSTcentralLimitTheorem|
source: Skew Intensity
es: Intensidad del Sesgo
pl: Intensywność nachylenia
tr: Çarpıklık Yoğunluğu

# LSTcentralLimitTheorem|
source: Sample Options
de: Stichprobe-Optionen
es: Opciones de la Muestra
pl: Opcje dla próby
tr: Örneklem Seçenekleri

# LSTcentralLimitTheorem|
source: Show Samples
de: Stichproben anzeigen
es: Mostrar las Muestras
tr: Örneklemi Göster

# LSTcentralLimitTheorem|
source: Sampling Distribution Options
de: Stichprobenverteilung-Optionen
es: Opciones de la Distribución Muestral
pl: Opcje dla rozkładu próby
tr: Örnekleme Dağılımı Seçenekleri

# LSTcentralLimitTheorem|
source: Plot Options
de: Diagramm-Optionen
es: Opciones de Gráfico
pl: Opcje wykresów
tr: Grafik Seçenekleri

# LSTdescriptives|
source: Statistics to explain
de: Statistiken zur Erklärung
es: Estadísticas para explicar
pl: Statystyki do wyjaśnienia
tr: Açıklanacak istatistikler

# LSTdescriptives|
source: Central tendency
de: Zentrale Tendenz
es: Tendencia central
pl: Tendencja centralna
tr: Merkezi eğilim

# LSTdescriptives|
source: Spread
de: Streuung
es: Propagar
tr: Değişkenlik

# LSTdescriptives|
source: Data Input Type
de: Daten-Eingabe-Typ
es: Tipo de Entrada de Datos
pl: Typ danych wejściowych
tr: Veri Girişi Türü

# LSTdescriptives|
source: Random Sample
de: Zufallsstichprobe
es: Muestra Aleatoria
pl: Losowa próba
tr: Tesadüfi Örneklem

# LSTdescriptives|
source: Distribution Type
de: Verteilungs-Typ
es: Tipo de Distribución
pl: Typ rozkładu
tr: Dağılım Türü

# LSTdescriptives|
source: Comma-separated Sequence of Observations
de: Komma-getrennte Sequenz von Beobachtungen
es: Secuencia de Observaciones separadas por Comas
pl: Sekwencja obserwacji oddzielona przecinkami
tr: Virgülle ayrılmış gözlem değerleri dizisi

# LSTdescriptives|
source: Central Tendency Measures
de: Maße der zentralen Tendenz
es: Medidas de Tendencia Central
pl: Miary tendencji centralnej
tr: Merkezi Eğilim Ölçüleri

# LSTdescriptives|
source: Select Central Tendency Measure
de: Zentralmaß auswählen
es: Seleccionar la Medida de Tendencia Central
pl: Wybierz miarę tendencji centralnej
tr: Merkezi Eğilim Ölçüsü Seç

# LSTdescriptives|
source: Show Mean
de: Mittelwert anzeigen
es: Mostrar la Media
pl: Pokaż średnią
tr: Aritmetik Ortalamayı Göster

# LSTdescriptives|
source: Show Median
de: Median anzeigen
es: Mostrar la Mediana
pl: Pokaż medianę
tr: Medyanı Göster

# LSTdescriptives|
source: Show Mode
de: Modus anzeigen
es: Mostrar la Moda
pl: Pokaż tryb
tr: Modu Göster

# LSTdescriptives|
source: Compare All
de: Alle vergleichen
es: Comparar Todo
pl: Porównaj wszystko
tr: Hepsini Karşılaştır

# LSTdescriptives|
source: Measures of spread
de: Maße der Streuung
es: Medidas de propagación
pl: Miary rozprzestrzeniania się
tr: Değişkenlik ölçüleri

# LSTdescriptives|
source: Select measure of spread
de: Streuungsmaß auswählen
es: Seleccionar la medida de propagación
pl: Wybierz miarę rozprzestrzeniania się
tr: Değişkenlik ölçülerini seç

# LSTdescriptives|
source: Std. dev. and variance
de: Std.-Abw. und Varianz
es: Desv. típ. y varianza
pl: Odch. stand. i wariancja
tr: Std. Sapma ve varyans

# LSTdescriptives|
source: Show density (Histogram only)
de: Dichte anzeigen (nur Histogramm)
es: Mostrar la densidad (solo Histograma)
pl: Pokaż gęstość (tylko histogram)
tr: Yoğunluğu göster (Yalnızca histogram)

# LSTsampleVariability|
source: Parent Distribution Size
es: Tamaño de la Distribución Generatriz
tr: Anakitle Dağılımının Büyüklüğü

# LSTsampleVariability|
source: Parent Distribution Shape
es: Forma de la Distribución Generatriz
tr: Anakitle Dağılımının Şekli

# LSTsampleVariability|
source: Std. Dev.
de: Std.-Abw.
es: Desv. Típ.
pl: Odch. stand.
tr: Std. Sapma

# LSTsampleVariability|
source: Skew Direction
de: Schiefe-Richtung
es: Dirección del Sesgo
pl: Kierunek nachylenia
tr: Çarpıklık Yönü

# LSTsampleVariability|
source: Skew Intensity
de: Schiefe-Intensität
es: Intensidad del Sesgo
pl: Intensywność nachylenia
tr: Çarpıklık Yoğunluğu

# LSTsampleVariability|
source: Show Samples
de: Stichproben anzeigen
es: Mostrar las Muestras
tr: Örneklemi göster

# LSTsampleVariability|
source: To
de: Bis
es: A
pl: Do
tr: Bitiş

# LSTstandardError|
source: Std. Dev.
de: Std.-Abw.
es: Desv. Típ.
pl: Odch. stand.
tr: Std. Sapma

# LSTstandardError|
source: Skew Direction
de: Schiefe-Richtung
es: Dirección del Sesgo
pl: Kierunek nachylenia
tr: Çarpıklık Yönü

# LSTstandardError|
source: Skew Intensity
de: Schiefe-Intensität
es: Intensidad del Sesgo
pl: Intensywność nachylenia
tr: Çarpıklık Yoğunluğu

# LSTstandardError|
source: Sample Options
de: Stichprobe-Optionen
es: Opciones de la Muestra
pl: Opcje dla próby
tr: Örneklem Seçenekleri

# LSTstandardError|
source: Show Samples
de: Stichproben anzeigen
es: Mostrar las Muestras
tr: Örneklemi göster

# LSTstandardError|
source: To
de: Bis
es: A
pl: Do
tr: Bitiş

# LSTstandardError|
source: Sampling Distribution Options
de: Stichprobenverteilung-Optionen
es: Opciones de la Distribución Muestral
pl: Opcje rozkładu próbkowania
tr: Örnekleme Dağılımı Seçenekleri

# PValues|
source: Theoretical distribution
de: Theoretische Verteilung
es: Distribución teórica
tr: Teorik dağılım

# PValues|
source: T distribution
de: T-Verteilung
es: Distribución t
tr: t Dağılımı

# PValues|
source: df
es: gl
tr: sd.

# PValues|
source: Test settings
de: Test-Einstellungen
es: Configuración de contrastes
tr: Test ayarları

# PValues|
source: Type-I error rate α
de: Fehlerquote 1. Art α
es: Ratio α de error tipo I
tr: I. tip hata oranı α

# PValues|
source: Alt. hypothesis
de: Alt.-Hypothese
es: Hipótesis alternativa
tr: Alt. hipotez

# PValues|
source: Two sided
de: Zweiseitig
es: Dos colas
tr: Çift taraflı

# PValues|
source: Greater
de: Größer
es: Mayor
tr: Büyüktür

# PValues|
source: Less
de: Kleiner
es: Menor
tr: Küçüktür

# PValues|
source: Plot theoretical distribution
de: Theoretische Verteilung zeichnen
es: Dibujar la distribución teórica
tr: Teorik dağılım grafiği

# PValues|
source: Highlight critical region
de: Kritischen Bereich markieren
es: Resaltar la región crítica
tr: Kritik bölgeyi vurgula

# PValues|
source: Highlight specified test statistic
de: Angegebene Teststatistik markieren
es: Resaltar un estadístico de prueba específico
tr: Belirtilen test istatistiğini vurgula

# PValues|
source: Specify test statistic
de: Teststatistik angeben
es: Especificar un estadístico de prueba
tr: Test istatistiğini belirle

# PValues|
source: Specify p-value
de: p-Wert angeben
es: Especificar el valor p
tr: p değerini belirle

# PValues|
source: Simulation under the null hypothesis
de: Simulation unter der Nullhypothese
es: Simulación bajo la hipótesis nula
tr: Sıfır hipotezi altında simülasyon

# PValues|
source: Simulation
es: Simulación
tr: Simülasyon

# PValues|
source: Number of studies to simulate
de: Anzahl zu simulierender Studien
es: Número de estudios a simular
tr: Simüle edilecek çalışma sayısı

# PValues|
source: Simulate
de: Simulieren
es: Simular
tr: Simüle Et

# PValues|
source: Reset
de: Zurücksetzen
es: Restablecer
tr: Sıfırla

# PValues|
source: Output
de: Ausgabe
es: Salida de resultados
tr: Çıktı

# PValues|
source: Plot test statistics
de: Teststatistiken zeichnen
es: Representar estadísticos de prueba
tr: Test istatistiklerini çiz

# PValues|
source: Overlay theoretical distribution
de: Theoretische Verteilung überlagern
es: Sobreponer la distribución teórica
tr: Teorik dağılım ile örtüştür

# PValues|
source: Plot p-values
de: p-Werte zeichnen
es: Representar los valores p
tr: p-değerini çiz

# PValues|
source: Overlay uniform distribution
de: Uniforme Verteilung überlagern
es: Sobreponer la distribución Uniforme
tr: Tekdüze dağılım ile örtüştür

# PValues|
source: Frequency table
de: Häufigkeitstabelle
es: Tabla de frecuencias
tr: Frekans tablosu

# PValues|
source: Simulation under the alternative hypothesis
de: Simulation unter der Alternativhypothese
es: Simulación bajo la hipótesis alternativa
tr: Sıfır hipotezi altında simülasyon

# PValues|
source: Specify alternative sampling distribution
de: Alternative Stichprobenverteilung angeben
es: Especificar la distribución del muestreo alternativo
tr: Alternatif örnekleme dağılımını belirle

# PValues|
source: Mean
de: Mittelwert
es: Media
tr: Aritmetik Ortalama

# PValues|
source: Non-centrality
de: Nichtzentralität
es: No centrado
tr: Merkezi Değil

# PValues|
source: Overlay theoretical null distribution
de: Theoretische Nullverteilung überlagern
es: Sobreponer la distribución nula teórica
tr: Teorik dağılımla örtüştür

# PValues|
source: Overlay theoretical alternative distribution
de: Theoretische alternative Verteilung überlagern
es: Sobreponer la distribución alternativa teórica
tr: Alternatif teorik dağılımla örtüştür

# PValues|
source: Options
de: Optionen
es: Opciones
tr: Seçenekler

# PValues|
source: Introductory text
de: Einführungstext
es: Texto introductorio
tr: Tanıtım Metni

# LSTcentralLimitTheorem|
source: Show sample
tr: Örneklemi göster
