Repository: jasp-stats/jaspLearnStats
Catalog: po/QML-*.po
Languages: de, es, id, nl, pl, pt, ta, tr

# LSTsampleVariability|
source: Plot Options
de: Diagramm-Optionen
es: Opciones de Gráfico
id: Opsi Plot
nl: Figuuropties
pl: Opcje wykresów
pt: Opções de Gráficos
ta: சூழ்ச்சி விருப்பங்கள்
tr: Grafik Seçenekleri

# LSTsampleVariability|
source: Color palette
de: Farbpalette
es: Paleta de colores
id: Palet warna
nl: Kleurenpalet
pl: Paleta kolorów
pt: Paleta de cores
ta: வண்ண தட்டு
tr: Renk Paleti

# LSTsampleVariability|
source: Colorblind
de: Farbenblind
es: Daltónica
id: Buta warna
nl: Kleurenblind
pl: Kontrastowy
pt: Daltônico
ta: வண்ணமயமாக்கல்
tr: Renk Körü

# LSTsampleVariability|
source: Colorblind Alt.
de: Farbenblind alt.
es: Daltónica Alternativa
id: Buta Warna Alt.
nl: Kleurenblind Alt.
pl: Kontrastowy 2
pt: Daltônico Alt.
ta: Colorblind மாற்று.
tr: Renk Körü Alt.

# LSTsampleVariability|
source: Viridis
es: Violeta
ta: விரிடிச்

# LSTsampleVariability|
source: Gray
de: Grau
es: Gris
id: Abu-abu
nl: Grijs
pl: Szary
pt: Cinza
ta: சாம்பல்
tr: Gri

# LSTsampleVariability|
source: Bin width type
de: Typ der Klassenbreite
es: Tipo de ancho de barra
id: Jenis lebar tempat sampah
nl: Type bakbreedte
pl: Metoda ustal. szerokości
pt: Tipo de largura de barra
ta: பின் அகலம் வகை
tr: Kutu genişliği türü

# LSTsampleVariability|
source: Sturges
ta: ச்டர்சச்

# LSTsampleVariability|
source: Scott
ta: ச்காட்

# LSTsampleVariability|
source: Doane
nl: Diane
ta: டோனே

# LSTsampleVariability|
source: Freedman-Diaconis
id: Freedman-Diakonis
ta: ஃப்ரீட்மேன்-டியாகோனிச்

# LSTsampleVariability|
source: Manual
de: Manuell
nl: Handmatig
pl: Ręcznie
ta: கையேடு
tr: Elle

# LSTsampleVariability|
source: Number of bins
de: Anzahl von Klassen
es: Número de barras
id: Jumlah tempat sampah
nl: Aantal bakken
pl: Liczba słupków
pt: Número de barras
ta: தொட்டிகளின் எண்ணிக்கை
tr: Kutu sayısı

# LSTstandardError|
source: Parent Distribution
es: Distribución Generatriz
id: Distribusi Induk
nl: Bovenliggende verdeling
pt: Distribuição Pai
ta: பெற்றோர் வழங்கல்
tr: Anakitle Dağılımı

# LSTstandardError|
source: Normal
nl: Normaal
pl: Normalny
ta: சாதாரண

# LSTstandardError|
source: Uniform
es: Uniforme
id: Seragam
pl: Jednostajny
pt: Uniforme
ta: சீரான
tr: Tekdüze

# LSTstandardError|
source: Skewed
de: Schief
es: Sesgada
id: Miring
nl: Scheef
pl: Skośny
pt: Assimétrico
ta: வளைந்த
tr: Çarpık

# LSTstandardError|
source: Show parent distribution
es: Mostrar la distribución generatriz
id: Tampilkan distribusi induk
nl: Toon bovenliggende verdeling
pt: Mostrar a distribuição pai
ta: பெற்றோர் விநியோகத்தைக் காட்டு
tr: Anakitle dağılımını göster

# LSTstandardError|
source: Show explanatory text
de: Erklärungstext anzeigen
es: Mostrar el texto explicativo
id: Menampilkan teks penjelasan
nl: Toon verklarende tekst
pl: Pokaż objaśnienie
pt: Mostrar texto explicativo
ta: விளக்கமளிக்கும் உரையைக் காட்டு
tr: Açıklayıcı metni göster

# LSTstandardError|
source: Mean
de: Mittelwert
es: Media
id: Berarti
nl: Gemiddelde
pl: Średnia
pt: Média
ta: இடை, சராசரி
tr: Aritmetik Ortalama

# LSTstandardError|
source: Range
de: Wertebereich
es: Rango
id: Jangkauan
nl: Bereik
pl: Rozstęp
pt: Faixa
ta: வீச்சு
tr: Değişim Aralığı

# LSTstandardError|
source: Left
de: Links
es: Izquierda
id: Kiri
nl: Links
pl: Lewostronny
pt: Esquerda
ta: இடது
tr: Sol

# LSTstandardError|
source: Right
de: Rechts
es: Derecha
id: Kanan
nl: Rechts
pl: Prawostronny
pt: Direita
ta: வலது
tr: Sağ

# LSTstandardError|
source: Low skew
de: Wenig Schiefe
es: Sesgo bajo
id: Kemiringan rendah
nl: Lage scheefheid
pl: Mała skośność
pt: Assimetria baixa
ta: குறைந்த வளைவு
tr: Düşük çarpık

# LSTstandardError|
source: Medium skew
de: Mittlere Schiefe
es: Sesgo medio
id: Kemiringan sedang
nl: Gemiddelde scheefheid
pl: Umiarkowana skośność
pt: Assimetria média
ta: நடுத்தர வளைவு
tr: Orta çarpık

# LSTstandardError|
source: High skew
de: Viel Schiefe
es: Sesgo alto
id: Kemiringan tinggi
nl: Hoge scheefheid
pl: Silna skośność
pt: Assimetria alta
ta: உயர் வளைவு
tr: Yüksek Çarpık

# LSTstandardError|
source: Number of observations per sample
de: Anzahl Beobachtungen pro Stichprobe
es: Número de observaciones por muestra
id: Jumlah pengamatan per sampel
nl: Aantal waarnemingen per steekproef
pl: Liczba obserwacji na próbę
pt: Número de observações por amostra
ta: ஒரு மாதிரிக்கு அவதானிப்புகள் எண்ணிக்கை
tr: Örneklem başına gözlem sayısı

# LSTstandardError|
source: Number of total samples
de: Gesamtzahl Stichproben
es: Número de muestras totales
id: Jumlah total sampel
nl: Totaal aantal steekproeven
pl: Liczba wszystkich prób
pt: Número de amostras totais
ta: மொத்த மாதிரிகளின் எண்ணிக்கை
tr: Toplam örneklem sayısı

# LSTstandardError|
source: Show samples
de: Stichproben anzeigen
es: Mostrar las muestras
id: Tampilkan sampel
nl: Toon steekproeven
pl: Pokaż próby
pt: Mostrar amostras
ta: மாதிரிகளைக் காட்டு
tr: Örneklemi göster

# LSTstandardError|
source: Show rug marks
de: Fransenspuren anzeigen
es: Mostrar las marcas en el eje
id: Tampilkan tanda karpet
nl: Toon rug marks
pl: Pokaż rugi
pt: Mostrar marcas de tapete
ta: கம்பளி மதிப்பெண்களைக் காட்டு
tr: Veri noktalarını göster

# LSTstandardError|
source: Set seed
de: Startwert für Zufallszahlen setzen
es: Establecer semilla
id: Tetapkan benih
nl: Gebruik toevalsgenerator beginwaarde
pl: Ustaw ziarno generatora
pt: Definir semente
ta: விதை அமைக்கவும்
tr: Başlangıç sayısı belirle (Tohum belirle)

# LSTstandardError|
source: First
de: Erste
es: Primero
id: Pertama
nl: Eerste
pl: Pierwsza
pt: Primeiro
ta: முதல்
tr: İlk

# LSTstandardError|
source: Last
de: Letzte
es: Último
id: Terakhir
nl: Laatste
pl: Ostatnia
pt: Último
ta: கடைசி
tr: Son

# LSTstandardError|
source: All
de: Alle
es: Todo
id: Semua
nl: Alle
pl: Wszystkie
pt: Todos
ta: அனைத்தும்
tr: Hepsi

# LSTstandardError|
source: From
de: Von
es: De
id: Dari
nl: Van
pl: Od
pt: De
ta: இருந்து
tr: Başlangıç

# LSTstandardError|
source: Show sampling distribution
de: Stichprobenverteilung anzeigen
es: Mostrar la distribución muestral
id: Tampilkan distribusi pengambilan sampel
nl: Toon steekproevenverdeling
pl: Pokaż rozkład próbkowania
pt: Mostrar a distribuição amostral
ta: மாதிரி விநியோகத்தைக் காட்டு
tr: Örnekleme Dağılımını Göster

# LSTstandardError|
source: Superimpose normal distribution
de: Normalverteilung überlagern
es: Sobreponer la distribución Normal
id: Menumpangkan distribusi normal
nl: Normale verdeling superponeren
pl: Nałóż rozkład normalny
pt: Sobrepor a distribuição normal
ta: சாதாரண விநியோகத்தை மிகைப்படுத்தவும்
tr: Normal dağılımla örtüştür

# LSTstandardError|
source: Plot Options
de: Diagramm-Optionen
es: Opciones de Gráfico
id: Opsi Plot
nl: Figuuropties
pl: Opcje wykresów
pt: Opções de Gráficos
ta: சூழ்ச்சி விருப்பங்கள்
tr: Grafik Seçenekleri

# LSTstandardError|
source: Color palette
de: Farbpalette
es: Paleta de colores
id: Palet warna
nl: Kleurenpalet
pl: Paleta kolorów
pt: Paleta de cores
ta: வண்ண தட்டு
tr: Renk paleti

# LSTstandardError|
source: Colorblind
de: Farbenblind
es: Daltónica
id: Buta warna
nl: Kleurenblind
pl: Kontrastowy
pt: Daltônico
ta: வண்ணமயமாக்கல்
tr: Renk Körü

# LSTstandardError|
source: Colorblind Alt.
de: Farbenblind alt.
es: Daltónica Alternativa
id: Buta Warna Alt.
nl: Kleurenblind Alt.
pl: Kontrastowy 2
pt: Daltônico Alt.
ta: Colorblind மாற்று.
tr: Renk Körü Alt.

# LSTstandardError|
source: Viridis
es: Violeta
ta: விரிடிச்

# LSTstandardError|
source: Gray
de: Grau
es: Gris
id: Abu-abu
nl: Grijs
pl: Szary
pt: Cinza
ta: சாம்பல்
tr: Gri

# LSTstandardError|
source: Bin width type
de: Typ der Klassenbreite
es: Tipo de ancho de barra
id: Jenis lebar tempat sampah
nl: Type bakbreedte
pl: Metoda ustal. szerokości
pt: Tipo de largura de barra
ta: பின் அகலம் வகை
tr: Kutu genişliği türü

# LSTstandardError|
source: Sturges
ta: ச்டர்சச்

# LSTstandardError|
source: Scott
ta: ச்காட்

# LSTstandardError|
source: Doane
ta: டோனே

# LSTstandardError|
source: Freedman-Diaconis
id: Freedman-Diakonis
ta: ஃப்ரீட்மேன்-டியாகோனிச்

# LSTstandardError|
source: Manual
de: Manuell
nl: Handmatig
pl: Ręcznie
ta: கையேடு
tr: Elle

# LSTstandardError|
source: Number of bins
de: Anzahl von Klassen
es: Número de barras
id: Jumlah tempat sampah
nl: Aantal bakken
pl: Liczba słupków
pt: Número de barras
ta: தொட்டிகளின் எண்ணிக்கை
tr: Kutu sayısı

# Description|
source: Confidence Intervals
id: Interval Keyakinan
nl: Betrouwbaarheidsintervallen
pt: Intervalos de Confiança
ta: நம்பிக்கை இடைவெளிகள்

# LSTconfidenceIntervals|
source: μ
ta: மீ

# LSTconfidenceIntervals|
source: σ
ta: a

# LSTconfidenceIntervals|
source: Sample size (n)
id: Ukuran sampel (n)
nl: Steekproefgrootte (n)
pt: Tamanho de amostra (n)
ta: மாதிரி அளவு (என்)

# LSTconfidenceIntervals|
source: Confidence level
id: Tingkat kepercayaan diri
nl: Betrouwbaarheidsniveau
pt: Nível de confiança
ta: நம்பிக்கை நிலை

# LSTconfidenceIntervals|
source: Repetitions
id: Pengulangan
nl: Herhalingen
pt: Repetições
ta: மறுநிகழ்வுகள்

# LSTconfidenceIntervals|
source: Show last
id: Tampilkan terakhir
nl: Toon laatste
pt: Mostrar último
ta: கடைசியாக காட்டு

# LSTconfidenceIntervals|
source: Plots
id: Plot
nl: Figuren
pt: Gráficos
ta: அடுக்கு

# LSTconfidenceIntervals|
source: Tree plot
id: Plot pohon
nl: Boomfiguur
pt: Gráfico de árvore
ta: மர சூழ்ச்சி

# LSTconfidenceIntervals|
source: Display table
id: Tabel tampilan
nl: Toon tabel
pt: Exibir tabela
ta: காட்சி அட்டவணை

# LSTconfidenceIntervals|
source: Fix x-axis from
id: Perbaiki sumbu x dari
nl: Zet x-as vast van
pt: Fixar o eixo x em
ta: எக்ச்-அச்சை சரிசெய்யவும்

# LSTconfidenceIntervals|
source: to
nl: tot
pt: para
ta: பெறுநர்

# LSTconfidenceIntervals|
source: Data distribution plots
id: Plot distribusi data
nl: Gegevensdistributie figuren
pt: Gráficos de distribuição dos dados
ta: தரவு விநியோக அடுக்குகள்

# LSTconfidenceIntervals|
source: Convergence plot
id: Plot konvergensi
nl: Convergentiefiguur
pt: Gráfico de convergência
ta: குவிப்பு சூழ்ச்சி

# LSTconfidenceIntervals|
source: Zoom in with margin
id: Memperbesar dengan margin
nl: Zoom in met marge
pt: Ampliar com margem
ta: விளிம்புடன் பெரிதாக்கவும்

# LSTPValues|
source: Theoretical distribution
id: Distribusi teoretis
nl: Theoretische verdeling
pt: Distribuição teórica
ta: கோட்பாட்டு வழங்கல்

# LSTPValues|
source: Normal
nl: Normaal
ta: சாதாரண

# LSTPValues|
source: T distribution
id: Distribusi T
nl: T verdeling
pt: Distribuição t
ta: டி வழங்கல்

# LSTPValues|
source: df
pt: gl
ta: டி.எஃப்

# LSTPValues|
source: Test settings
id: Pengaturan pengujian
nl: Toetsopties
pt: Configurações do teste
ta: சோதனை அமைப்புகள்

# LSTPValues|
source: Type-I error rate α
nl: Type-I foutpercentage α
pt: Taxa de erro do tipo I α
ta: Type-I பிழை விகிதம் α

# LSTPValues|
source: Alt. hypothesis
id: Alt. hipotesis
nl: Alt. hypothese
pl: Hipoteza alt.
pt: Hipótese alt.
ta: ஆல்ட். கருதுகோள்

# LSTPValues|
source: Two sided
id: Dua sisi
nl: Tweezijdig
pt: Bilateral
ta: இரு பக்க

# LSTPValues|
source: Greater
id: Lebih besar
nl: Groter
pt: Maior
ta: பெரிய

# LSTPValues|
source: Less
id: Kurang
nl: Kleiner
pt: Menor
ta: குறைவாக

# LSTPValues|
source: Plot theoretical distribution
id: Plot distribusi teoretis
nl: Teken theoretische verdeling
pt: Plotar distribuição teórica
ta: சூழ்ச்சி கோட்பாட்டு வழங்கல்

# LSTPValues|
source: Highlight critical region
id: Menyoroti wilayah kritis
nl: Geef kritiek gebied aan
pt: Destacar a região crítica
ta: சிக்கலான பகுதியை முன்னிலைப்படுத்தவும்

# LSTPValues|
source: Highlight specified test statistic
id: Menyoroti statistik uji yang ditentukan
nl: Geef gespecificeerde teststatistiek aan
pt: Destacar a estatística de teste especificada
ta: குறிப்பிட்ட சோதனை புள்ளிவிவரத்தை முன்னிலைப்படுத்தவும்

# LSTPValues|
source: Specify test statistic
id: Tentukan statistik uji
nl: Specificeer teststatistiek
pt: Especificar a estatística de teste
ta: சோதனை புள்ளிவிவரத்தைக் குறிப்பிடவும்

# LSTPValues|
source: Specify p-value
id: Tentukan nilai-p
nl: Specificeer p-waarde
pt: Especificar valor-p
ta: பி-மதிப்பைக் குறிப்பிடவும்

# LSTPValues|
source: Simulation under the null hypothesis
id: Simulasi di bawah hipotesis nol
nl: Simulatie onder de nulhypothese
pt: Simulação sob a hipótese nula
ta: சுழிய கருதுகோளின் கீழ் உருவகப்படுத்துதல்

# LSTPValues|
source: Simulation
id: Simulasi
nl: Simulatie
pt: Simulação
ta: பாவனை

# LSTPValues|
source: Number of studies to simulate
id: Jumlah studi yang akan disimulasikan
nl: Aantal te simuleren studies
pt: Número de estudos para simular
ta: உருவகப்படுத்த ஆய்வுகளின் எண்ணிக்கை

# LSTPValues|
source: Simulate
id: Mensimulasikan
nl: Simuleer
pt: Simular
ta: உருவகப்படுத்துங்கள்

# LSTPValues|
source: Reset
id: Atur ulang
pt: Reiniciar
ta: மீட்டமை

# LSTPValues|
source: Output
id: Keluaran
nl: Uitvoer
pt: Saída
ta: வெளியீடு

# LSTPValues|
source: Plot test statistics
id: Statistik uji plot
nl: Teken teststatistieken
pt: Plotar a estatística de teste
ta: சூழ்ச்சி சோதனை புள்ளிவிவரங்கள்

# LSTPValues|
source: Overlay theoretical distribution
id: Hamparan distribusi teoritis
nl: Overlap theoretische verdeling
pt: Sobrepor a distribuição teórica
ta: மேலடுக்கு கோட்பாட்டு வழங்கல்

# LSTPValues|
source: Plot p-values
id: Plot nilai-p
nl: Teken p-waardes
pt: Plotar os valores-p
ta: பி-மதிப்புகள் சூழ்ச்சி

# LSTPValues|
source: Overlay uniform distribution
id: Hamparan distribusi seragam
nl: Overlap uniforme verdeling
pl: Nałóż rozkład jednostajny
pt: Sobrepor a distribuição uniforme
ta: மேலடுக்கு சீரான வழங்கல்

# LSTPValues|
source: Frequency table
id: Tabel frekuensi
nl: Frequentietabel
pt: Tabela de frequência
ta: அதிர்வெண் அட்டவணை

# LSTPValues|
source: Simulation under the alternative hypothesis
id: Simulasi di bawah hipotesis alternatif
nl: Simulatie onder de alternatieve hypothese
pt: Simulação sob a hipótese alternativa
ta: மாற்று கருதுகோளின் கீழ் உருவகப்படுத்துதல்

# LSTPValues|
source: Specify alternative sampling distribution
id: Tentukan distribusi pengambilan sampel alternatif
nl: Specificeer alternatieve steekproevenverdeling
pt: Especificar uma distribuição de amostragem alternativa
ta: மாற்று மாதிரி விநியோகத்தைக் குறிப்பிடவும்

# LSTPValues|
source: Mean
id: Berarti
nl: Gemiddelde
pt: Média
ta: இடை, சராசரி

# LSTPValues|
source: Non-centrality
id: Non-sentralitas
nl: Non-centraliteit
pt: Não centralidade
ta: மையமல்லாதது

# LSTPValues|
source: Overlay theoretical null distribution
id: Hamparan distribusi nol teoretis
nl: Overlap theoretische nulverdeling
pt: Sobrepor a distribuição nula teórica
ta: மேலடுக்கு தத்துவார்த்த சுழிய வழங்கல்

# LSTPValues|
source: Overlay theoretical alternative distribution
id: Hamparan distribusi alternatif teoritis
nl: Overlap theoretische alternatieve verdeling
pt: Sobrepor a distribuição alternativa teórica
ta: மேலடுக்கு தத்துவார்த்த மாற்று வழங்கல்

# LSTPValues|
source: Options
id: Pilihan
nl: Opties
pt: Opções
ta: விருப்பங்கள்

# LSTPValues|
source: Introductory text
id: Teks pengantar
nl: Inleidende tekst
pt: Texto introdutório
ta: அறிமுக உரை

# Description|
source: Statistical Test Decision Tree
id: Pohon Keputusan Uji Statistik
nl: Statistische Toets Beslissingsboom
pt: Árvore de Decisão do Teste Estatístico
ta: புள்ளிவிவர சோதனை முடிவு மரம்

# LSTdecisionTree|
source: How many outcome variables?
id: Berapa banyak variabel hasil?
nl: Hoeveel uitkomstvariabelen?
pt: Quantas variáveis de resultado?
ta: எத்தனை விளைவு மாறிகள்?

# LSTdecisionTree|
source: One
id: Satu
nl: Één
pt: Um
ta: ஒன்று

# LSTdecisionTree|
source: Two or more
id: Dua atau lebih
nl: Twee of meer
pt: Dois ou mais
ta: இரண்டு அல்லது அதற்கு மேற்பட்டவை

# LSTdecisionTree|
source: What type of outcome?
id: Jenis hasil seperti apa?
nl: Wat voor soort uitkomst?
pt: Que tipo de resultado?
ta: எந்த வகையான விளைவு?

# LSTdecisionTree|
source: Continuous
id: Berkelanjutan
nl: Continu
pt: Contínuo
ta: தொடர்ச்சியான

# LSTdecisionTree|
source: Categorical
id: Kategorikal
nl: Categorisch
pt: Categórico
ta: வகைப்படுத்தப்பட்ட

# LSTdecisionTree|
source: How many predictor variables?
id: Berapa banyak variabel prediktor?
nl: Hoeveel voorspellende variabelen?
pt: Quantas variáveis preditoras?
ta: எத்தனை முன்கணிப்பு மாறிகள்?

# LSTdecisionTree|
source: What type of predictor?
id: Jenis prediktor apa?
nl: Welk type voorspeller?
pt: Que tipo de preditor?
ta: எந்த வகை முன்கணிப்பு?

# LSTdecisionTree|
source: Both
id: Keduanya
nl: Beide
pt: Ambos
ta: இரண்டும்

# LSTdecisionTree|
source: How many categories in predictor variable?
id: Berapa banyak kategori dalam variabel prediktor?
nl: Hoeveel categorieën in de voorspellende variabele?
pt: Quantas categorias na variável preditora?
ta: முன்கணிப்பு மாறியில் எத்தனை வகைகள்?

# LSTdecisionTree|
source: Two
id: Dua
nl: Twee
pt: Dois
ta: இரண்டு

# LSTdecisionTree|
source: More than two
id: Lebih dari dua
nl: Meer dan twee
pt: Mais de dois
ta: இரண்டுக்கு மேல்

# LSTdecisionTree|
source: Same or different entities in categories of predictor?
id: Entitas yang sama atau berbeda dalam kategori prediktor?
nl: Dezelfde of verschillende entiteiten in categorieën van voorspeller?
pt: Entidades iguais ou diferentes nas categorias do preditor?
ta: முன்கணிப்பு வகைகளில் ஒரே அல்லது வேறுபட்ட நிறுவனங்கள்?

# LSTdecisionTree|
source: Same
id: Sama.
nl: Zelfde
pt: Mesmas
ta: அதே

# LSTdecisionTree|
source: Different
id: Berbeda
nl: Verschillende
pt: Diferentes
ta: வேறு

# LSTdecisionTree|
source: Are the assumptions for a parametric test met?
id: Apakah asumsi untuk uji parametrik terpenuhi?
nl: Wordt er voldaan aan de aannames voor een parametrische toets?
pt: As premissas para um teste paramétrico são atendidas?
ta: ஒரு அளவுரு சோதனைக்கான அனுமானங்கள் நிறைவு செய்யப்பட்டதா?

# LSTdecisionTree|
source: Assumptions met
id: Asumsi terpenuhi
nl: Voldaan aan assumpties
pt: Premissas atendidas
ta: அனுமானங்கள் சந்தித்தன

# LSTdecisionTree|
source: Assumptions not met
id: Asumsi tidak terpenuhi
nl: Niet voldaan aan assumpties
pt: Premissas não atendidas
ta: அனுமானங்கள் நிறைவு செய்யப்படவில்லை

# LSTdecisionTree|
source: Show full decision tree
id: Tampilkan pohon keputusan lengkap
nl: Toon volledige beslisboom
pt: Mostrar a árvore de decisão inteira
ta: முழு முடிவு மரத்தைக் காட்டு

# Description|
source: Binomial Distribution
de: Binomialverteilung
es: Distribución Binomial
id: Distribusi Binomial
nl: Binomiale Verdeling
pl: Rozkład dwumianowy
pt: Distribuição Binomial
ta: பைனோமியல் வழங்கல்
tr: Binom Dağılımı

# LSeffectSizes|
source: Effect size
id: Ukuran efek
nl: Effectgrootte
pt: Tamanho de efeito
ta: விளைவு அளவு

# LSeffectSizes|
source: Additional statistics
id: Statistik tambahan
nl: Aanvullende statistieken
pt: Estatísticas adicionais
ta: கூடுதல் புள்ளிவிவரங்கள்

# LSeffectSizes|
source: Odds ratio
id: Rasio peluang
nl: Odds verhouding
pt: Razão de chances
ta: முரண்பாடுகள் விகிதம்

# LSeffectSizes|
source: Risk ratio
id: Rasio risiko
nl: Risicoverhouding
pt: Razão de risco
ta: இடர் விகிதம்

# LSeffectSizes|
source: Risk difference
id: Perbedaan risiko
nl: Risicoverschil
pt: Diferença de risco
ta: இடர் வேறுபாடு

# LSeffectSizes|
source: Plot options
id: Pilihan plot
nl: Figuuropties
pt: Opções de gráficos
ta: சூழ்ச்சி விருப்பங்கள்

# LSTcentralLimitTheorem|
source: Parent distribution
id: Distribusi induk
nl: Bovenliggende verdeling
pt: Distribuição pai
ta: பெற்றோர் வழங்கல்

# LSTcentralLimitTheorem|
source: Std. dev.
pt: Desv. pad.
ta: Std. தேவ்.

# LSTcentralLimitTheorem|
source: Skew direction
id: Arah kemiringan
nl: Schuinheidsrichting
pt: Direção da assimetria
ta: திசை மூடு

# LSTcentralLimitTheorem|
source: Skew intensity
id: Intensitas kemiringan
nl: Schuinheidsintensiteit
pt: Intensidade da assimetria
ta: வளைவு தீவிரம்

# LSTcentralLimitTheorem|
source: Sample options
id: Opsi sampel
nl: Steekproefopties
pt: Opções de amostra
ta: மாதிரி விருப்பங்கள்

# LSTcentralLimitTheorem|
source: Sampling distribution options
id: Opsi distribusi pengambilan sampel
nl: Steekproevenverdelingsopties
pt: Opções de distribuição de amostragem
ta: மாதிரி விநியோக விருப்பங்கள்

# LSTcentralLimitTheorem|
source: Plot options
id: Opsi plot
nl: Figuuropties
pt: Opções de gráficos
ta: சூழ்ச்சி விருப்பங்கள்

# LSTconfidenceIntervals|
source: Show samples
id: Tampilkan sampel
nl: Toon steekproeven
pt: Mostrar amostras
ta: மாதிரிகளைக் காட்டு

# LSTconfidenceIntervals|
source: First
id: Pertama
nl: Eerste
pt: Primeiro
ta: முதல்

# LSTconfidenceIntervals|
source: Last
id: Terakhir
nl: Laatste
pt: Último
ta: கடைசி

# LSTconfidenceIntervals|
source: Range
id: Jangkauan
nl: Bereik
pt: Faixa
ta: வீச்சு

# LSTconfidenceIntervals|
source: All
id: Semua
nl: Alle
pt: Todos
ta: அனைத்தும்

# LSTconfidenceIntervals|
source: From
id: Dari
nl: Van
pt: De
ta: இருந்து

# LSTconfidenceIntervals|
source: To
id: Untuk
nl: Tot
pt: Para
ta: பெறுநர்

# LSTdescriptives|
source: Data input type
id: Jenis masukan data
nl: Type gegevensinvoer
pt: Tipo de entrada de dados
ta: தரவு உள்ளீட்டு வகை

# LSTdescriptives|
source: Random sample
id: Sampel acak
nl: Willekeurige steekproef
pt: Amostra aleatória
ta: சீரற்ற மாதிரி

# LSTdescriptives|
source: Distribution type
id: Jenis distribusi
nl: Type verdeling
pt: Tipo de distribuição
ta: விநியோக வகை

# LSTdescriptives|
source: Comma-separated sequence of observations
id: Urutan pengamatan yang dipisahkan dengan koma
nl: Door komma's gescheiden reeks waarnemingen
pt: Sequência de observações separadas por vírgula
ta: கமாவால் பிரிக்கப்பட்ட அவதானிப்புகளின் வரிசை

# LSTdescriptives|
source: Statistics to display
id: Statistik yang akan ditampilkan
nl: Statistieken om weer te geven
pt: Estatísticas para exibir
ta: காண்பிக்க புள்ளிவிவரங்கள்

# LSTdescriptives|
source: Central tendency measures
id: Ukuran tendensi sentral
nl: Maatstaven voor centrale tendens
pt: Medidas de tendência central
ta: மைய போக்கு நடவடிக்கைகள்

# LSTdescriptives|
source: Mean
id: Berarti
nl: Gemiddelde
pt: Média
ta: இடை, சராசரி

# LSTdescriptives|
source: Median
nl: Mediaan
pt: Mediana
ta: இடைநடு

# LSTdescriptives|
source: Mode
nl: Modus
pt: Moda
ta: பயன்முறை

# LSTdescriptives|
source: All
id: Semua
nl: Alle
pt: Todos
ta: அனைத்தும்

# LSTdescriptives|
source: Spread measures
id: Langkah-langkah penyebaran
nl: Spreidingsmaten
pt: Medidas de dispersão
ta: பரவல் நடவடிக்கைகள்

# LSTdescriptives|
source: Std. dev.
pt: Desv. pad.
ta: Std. தேவ்.

# LSTdescriptives|
source: None
id: Tidak ada
nl: Geen
pt: Nenhum
ta: எதுவுமில்லை

# LSTdescriptives|
source: Show density (histogram only)
id: Menampilkan kepadatan (hanya histogram)
nl: Toon dichtheid (alleen histogram)
pt: Mostrar densidade (histograma apenas)
ta: அடர்த்தியைக் காட்டு (இச்டோகிராம் மட்டும்)

# LSTdescriptives|
source: Histogram bin width type
id: Jenis lebar tempat sampah histogram
nl: Histogram type bakbreedte
pt: Tipo de largura de barra do histograma
ta: இச்டோகிராம் பின் அகல வகை

# LSTdescriptives|
source: Sturges
id: Sturge
ta: ச்டர்சச்

# LSTdescriptives|
source: Scott
ta: ச்காட்

# LSTdescriptives|
source: Doane
ta: டோனே

# LSTdescriptives|
source: Freedman-Diaconis
id: Freedman-Diakonis
ta: ஃப்ரீட்மேன்-டியாகோனிச்

# LSTdescriptives|
source: Manual
nl: Handmatig
ta: கையேடு

# LSTdescriptives|
source: Number of bins
id: Jumlah tempat sampah
nl: Aantal bakken
pt: Número de barras
ta: தொட்டிகளின் எண்ணிக்கை

# LSTdescriptives|
source: Distribution options
id: Opsi distribusi
nl: Verdelingsopties
pt: Opções da distribuição
ta: விநியோக விருப்பங்கள்

# LSTdescriptives|
source: Binomial distribution parameters
id: Parameter distribusi binomial
nl: Parameters van binomiale verdeling
pt: Parâmetros da distribuição binomial
ta: பைனோமியல் விநியோக அளவுருக்கள்

# LSTdescriptives|
source: Probability of success (p)
id: Probabilitas keberhasilan (p)
nl: Kans op succes (p)
pt: Probabilidade de sucesso (p)
ta: வெற்றியின் நிகழ்தகவு (பி)

# LSTdescriptives|
source: Poisson distribution parameters
id: Parameter distribusi poisson
nl: Parameters van Poisson verdeling
pt: Parâmetros da distribuição de Poisson
ta: பாய்சன் விநியோக அளவுருக்கள்
