Repository: jasp-stats/jaspLearnStats
Catalog: po/QML-*.po
Languages: de, es, id, nl, pl, pt, ta, tr

# Description|
source: Learn Stats
de: Statistik Lernen
es: Aprender Stats
id: Pelajari Statistik
nl: Leer Statistiek
pl: Poznaj statystykę
pt: Aprenda Estatística
ta: புள்ளிவிவரங்களைக் கற்றுக்கொள்ளுங்கள்
tr: İstatistik Öğren

# Description|
source: Learn classical statistics with simple examples and supporting text
de: Lernen Sie klassische Statistik mit einfachen Beispielen und unterstützendem Text
es: Aprender estadística clásica con ejemplos sencillos y texto de apoyo
id: Pelajari statistik klasik dengan contoh sederhana dan teks pendukung
nl: Leer klassieke statistiek met eenvoudige voorbeelden en ondersteunende tekst
pl: Poznaj klasyczne statystyki z prostymi przykładami i objaśnieniami
pt: Aprenda estatística clássica com exemplos simples e texto de apoio
ta: எளிய எடுத்துக்காட்டுகள் மற்றும் துணை உரையுடன் பாரம்பரிய புள்ளிவிவரங்களைக் கற்றுக்கொள்ளுங்கள்
tr: Basit örnekler ve destekleyici metinlerle istatistik öğrenin

# Description|
source: Normal Distribution
de: Normalverteilung
es: Distribución Normal
id: Distribusi Normal
nl: Normale Verdeling
pl: Rozkład normalny
pt: Distribuição Normal
ta: சாதாரண வழங்கல்
tr: Normal Dağılım

# Description|
source: Central Limit Theorem
de: Zentraler Grenzwertsatz
es: Teorema Central del Límite
id: Teorema Batas Tengah
nl: Centrale Limietstelling
pl: Centralne twierdzenie graniczne
pt: Teorema do Limite Central
ta: மைய வரம்பு தேற்றம்
tr: Merkezi Limit Teorisi

# Description|
source: Standard Error
de: Standardfehler
es: Error Típico
id: Kesalahan Standar
nl: Standaardfout
pl: Błąd standardowy
pt: Erro Padrão
ta: நிலையான பிழை
tr: Standart Hata

# Description|
source: Descriptive Statistics
de: Deskriptive Statistiken
es: Estadísticos Descriptivos
id: Statistik Deskriptif
nl: Beschrijvende Statistiek
pl: Statystyki opisowe
pt: Estatística Descritiva
ta: விளக்க புள்ளிவிவரங்கள்
tr: Tanımsal (Betimsel) İstatistik

# Description|
source: Sample Variability
de: Stichprobenvariabilität
es: Variabilidad Muestral
id: Variabilitas Sampel
nl: Steekproefvariabiliteit
pl: Zmienność próby
pt: Variabilidade da Amostra
ta: மாதிரி மாறுபாடு
tr: Örneklem Değişkenliği

# Description|
source: P Values
de: P-Werte
es: Valores p
id: Nilai P
nl: P Waardes
pl: Istotność statystyczna (p)
pt: Valores-p
ta: பி மதிப்புகள்
tr: P Değeri

# Description|
source: Effect Sizes
de: Effektstärken
es: Magnitudes de los Efectos
id: Ukuran Efek
nl: Effectgroottes
pl: Wielkość efektu
pt: Tamanhos de Efeito
ta: விளைவு அளவுகள்
tr: Etki Büyüklükleri

# LSeffectSizes|
source: Cohen's δ
es: δ de Cohen
id: Cohen δ
pl: δ Cohena
pt: δ de Cohen
ta: கோஅனின் Δ
tr: Cohen δ

# LSeffectSizes|
source: Pearson correlation coefficient ρ
de: Pearson-Korrelationskoeffizient ρ
es: Coeficiente de correlación ρ de Pearson
id: Koefisien korelasi Pearson ρ
nl: Pearson correlatiecoëfficiënt ρ
pl: Współczynnik korelacji Pearsona ρ
pt: Coeficiente de correlação de Pearson ρ
ta: பியர்சன் தொடர்பு குணகம்
tr: Pearson korelasyon katsayısı ρ

# LSeffectSizes|
source: Contingency coefficient φ
de: Kontingenzkoeffizient φ
es: Coeficiente φ de contingencia
id: Koefisien kontingensi φ
nl: Contingentiecoëfficiënt φ
pl: Współczynnik kontyngencji φ
pt: Coeficiente de contingência φ
ta: தற்செயல் குணகம்
tr: Kontenjans katsayısı φ

# LSeffectSizes|
source: Explanatory text
de: Erklärungstext
es: Texto explicativo
id: Teks penjelasan
nl: Verklarende tekst
pl: Objaśnienie
pt: Texto Explicativo
ta: விளக்க உரை
tr: Açıklayıcı metin

# LSeffectSizes|
source: Simulate data
de: Daten simulieren
es: Simular datos
id: Mensimulasikan data
nl: Simuleer data
pl: Symulowanie danych
pt: Simular dados
ta: தரவை உருவகப்படுத்துங்கள்
tr: Verileri simüle et

# LSeffectSizes|
source: No. observations
de: Anz. Beobachtungen
es: Nº de observaciones
nl: No. waarnemingen
pl: Liczba obserwacji
pt: N° observações
ta: இல்லை. அவதானிப்புகள்
tr: Gözlem sayısı

# LSeffectSizes|
source: Advanced
de: Weiteres
es: Avanzado
nl: Geavanceerd
pl: Zaawansowane
pt: Avançado
ta: மேம்பட்ட
tr: İleri Düzey

# LSeffectSizes|
source: Cohen's U3
es: U3 de Cohen
id: Cohen U3
pl: U3 Cohena
pt: U3 de Cohen
ta: கோஅனின் யு 3
tr: Cohen U3

# LSeffectSizes|
source: Overlap
de: Überlappung
es: Superposición
id: Tumpang tindih
pt: Sobreposição
ta: ஒன்றுடன் ஒன்று
tr: Örtüşme

# LSeffectSizes|
source: Probability of superiority
de: Überlegenheitswahrscheinlichkeit
es: Probabilidad de superioridad
id: Probabilitas superioritas
nl: Kans op superioriteit
pt: Probabilidade de superioridade
ta: மேன்மையின் நிகழ்தகவு
tr: Üstünlük olasılığı

# LSeffectSizes|
source: Number needed to treat
de: Anzahl der notwendigen Behandlungen
es: Número necesario para tratar
id: Jumlah yang dibutuhkan untuk perawatan
nl: Aantal nodig voor behandeling
pt: Número necessário para tratar
ta: சிகிச்சையளிக்க தேவையான எண்
tr: Gerekli sayı

# LSeffectSizes|
source: Event rate
de: Ereignisrate
es: Ratio de eventos
id: Tingkat acara
nl: Snelheid van evenement
pt: Taxa de eventos
ta: நிகழ்வு வீதம்
tr: Olay oranı

# LSeffectSizes|
source: Shared variance (R²)
de: Gemeinsame Varianz (R²)
es: Varianza común (R²)
id: Varians bersama (R²)
nl: Gedeelde variantie (R²)
pl: Wspólna wariancja (R²)
pt: Variância compartilhada (R²)
ta: பகிரப்பட்ட மாறுபாடு (R²)
tr: Ortak varyans (R²)

# LSeffectSizes|
source: Combine population and simulation
de: Grundgesamtheit und Simulation kombinieren
es: Combinar población y simulación
id: Menggabungkan populasi dan simulasi
nl: Combineer populatie en simulatie
pt: Combinar população e simulação
ta: மக்கள் தொகை மற்றும் உருவகப்படுத்துதல் ஆகியவற்றை இணைக்கவும்
tr: Anakitle ve simülasyonu birleştir

# LSeffectSizes|
source: Raincloud plot
de: Regenwolkendiagramm
es: Gráfico de tipo nube con lluvia
id: Plot awan hujan
nl: Regenwolkfiguur
pl: Wykres chmury deszczowej
pt: Gráfico nuvem de chuva
ta: ரெயின்க்ளூட் சூழ்ச்சி
tr: Yağmur bulutu grafiği

# LSeffectSizes|
source: Show regression line
de: Regressionsgerade anzeigen
es: Mostrar la línea de regresión
id: Tampilkan garis regresi
nl: Toon regressielijn
pl: Pokaż linię regresji
pt: Mostrar linha de regressão
ta: பின்னடைவு வரியைக் காட்டு
tr: Regresyon doğrusunu göster

# LSeffectSizes|
source: Show as mosiac plot
de: Als Mosaikdiagramm anzeigen
es: Mostrar como gráfico en mosaico
id: Tampilkan sebagai plot mosiac
nl: Toon als mozaïekfiguur
pt: Mostrar como gráfico em mosaico
ta: மொசைக் சூழ்ச்சி எனக் காட்டு
tr: Mozaik grafik olarak göster

# LSeffectSizes|
source: Show proportions
de: Anteile anzeigen
es: Mostrar proporciones
id: Tunjukkan proporsi
nl: Toon proporties
pl: Pokaż proporcje
pt: Mostrar proporções
ta: விகிதாச்சாரத்தைக் காட்டு
tr: Oranları göster

# LSeffectSizes|
source: Specify populational characteristics
de: Grundgesamtheits-Charakteristiken angeben
es: Especificar las características poblacionales
id: Menentukan karakteristik populasi
nl: Specificeer populatiekenmerken
pl: Określ charakterystykę populacji
pt: Especificar as características populacionais
ta: மக்கள்தொகை பண்புகளைக் குறிப்பிடவும்
tr: Anakitle özelliklerini belirtin

# LSTcentralLimitTheorem|
source: Normal
nl: Normaal
pl: Normalny
ta: சாதாரண

# LSTcentralLimitTheorem|
source: Uniform
es: Uniforme
id: Seragam
pl: Jednostajny
pt: Uniforme
ta: சீரான
tr: Tekdüze

# LSTcentralLimitTheorem|
source: Skewed
de: Schief
es: Sesgada
id: Miring
nl: Scheef
pl: Skośny
pt: Assimétrico
ta: வளைந்த
tr: Çarpık

# LSTcentralLimitTheorem|
source: Show parent distribution
es: Mostrar la distribución generatriz
id: Tampilkan distribusi induk
nl: Toon bovenliggende verdeling
pt: Mostrar a distribuição pai
ta: பெற்றோர் விநியோகத்தைக் காட்டு
tr: Anakitle dağılımını göster

# LSTcentralLimitTheorem|
source: Show explanatory text
de: Erklärungstext anzeigen
es: Mostrar el texto explicativo
id: Menampilkan teks penjelasan
nl: Toon verklarende tekst
pl: Pokaż objaśnienie
pt: Mostrar texto explicativo
ta: விளக்கமளிக்கும் உரையைக் காட்டு
tr: Açıklayıcı metni göster

# LSTcentralLimitTheorem|
source: Mean
de: Mittelwert
es: Media
id: Berarti
nl: Gemiddelde
pl: Średnia
pt: Média
ta: இடை, சராசரி
tr: Aritmetik Ortalama

# LSTcentralLimitTheorem|
source: Range
de: Wertebereich
es: Rango
id: Jangkauan
nl: Bereik
pl: Rozstęp
pt: Faixa
ta: வீச்சு
tr: Değişim Aralığı

# LSTcentralLimitTheorem|
source: Left
de: Links
es: Izquierda
id: Kiri
nl: Links
pl: Lewostronny
pt: Esquerda
ta: இடது
tr: Sol

# LSTcentralLimitTheorem|
source: Right
de: Rechts
es: Derecha
id: Kanan
nl: Rechts
pl: Prawostronny
pt: Direita
ta: வலது
tr: Sağ

# LSTcentralLimitTheorem|
source: Low skew
de: Wenig Schiefe
es: Sesgo bajo
id: Kemiringan rendah
nl: Lage scheefheid
pl: Mała skośność
pt: Assimetria baixa
ta: குறைந்த வளைவு
tr: Düşük Çarpık

# LSTcentralLimitTheorem|
source: Medium skew
de: Mittlere Schiefe
es: Sesgo medio
id: Kemiringan sedang
nl: Gemiddelde scheefheid
pl: Umiarkowana skośność
pt: Assimetria média
ta: நடுத்தர வளைவு
tr: Orta çarpık

# LSTcentralLimitTheorem|
source: High skew
de: Viel Schiefe
es: Sesgo alto
id: Kemiringan tinggi
nl: Hoge scheefheid
pl: Silna skośność
pt: Assimetria alta
ta: உயர் வளைவு
tr: Yüksek çarpık

# LSTcentralLimitTheorem|
source: Number of observations per sample
de: Anzahl Beobachtungen pro Stichprobe
es: Número de observaciones por muestra
id: Jumlah pengamatan per sampel
nl: Aantal waarnemingen per steekproef
pl: Liczba obserwacji na próbę
pt: Número de observações por amostra
ta: ஒரு மாதிரிக்கு அவதானிப்புகள் எண்ணிக்கை
tr: Örneklem başına gözlem sayısı

# LSTcentralLimitTheorem|
source: Number of total samples
de: Gesamtzahl Stichproben
es: Número de muestras totales
id: Jumlah total sampel
nl: Totaal aantal steekproeven
pl: Liczba wszystkich prób
pt: Número de amostras totais
ta: மொத்த மாதிரிகளின் எண்ணிக்கை
tr: Örneklem birim sayısı

# LSTcentralLimitTheorem|
source: Show samples
de: Stichproben anzeigen
es: Mostrar las muestras
id: Tampilkan sampel
nl: Toon steekproeven
pl: Pokaż próby
pt: Mostrar amostras
ta: மாதிரிகளைக் காட்டு

# LSTcentralLimitTheorem|
source: Show rug marks
de: Fransenspuren anzeigen
es: Mostrar las marcas en el eje
id: Tampilkan tanda karpet
nl: Voeg rug marks toe
pt: Mostrar marcas de tapete
ta: கம்பளி மதிப்பெண்களைக் காட்டு
tr: Veri noktalarını göster

# LSTcentralLimitTheorem|
source: Set seed
de: Startwert für Zufallszahlen setzen
es: Establecer semilla
id: Tetapkan benih
nl: Gebruik toevalsgenerator beginwaarde
pl: Ustaw ziarno generatora
pt: Definir semente
ta: விதை அமைக்கவும்
tr: Başlangıç sayısı belirle (Tohum belirle)

# LSTcentralLimitTheorem|
source: First
de: Erste
es: Primero
id: Pertama
nl: Eerste
pl: Pierwsza
pt: Primeiro
ta: முதல்
tr: İlk

# LSTcentralLimitTheorem|
source: Last
de: Letzte
es: Último
id: Terakhir
nl: Laatste
pl: Ostatnia
pt: Último
ta: கடைசி
tr: Son

# LSTcentralLimitTheorem|
source: All
de: Alle
es: Todo
id: Semua
nl: Alle
pl: Wszystkie
pt: Todos
ta: அனைத்தும்
tr: Hepsi

# LSTcentralLimitTheorem|
source: From
de: Von
es: De
id: Dari
nl: Van
pl: Od
pt: De
ta: இருந்து
tr: Başlangıç

# LSTcentralLimitTheorem|
source: To
de: Bis
es: A
id: Untuk
nl: Tot
pl: Do
pt: Para
ta: பெறுநர்
tr: Bitiş

# LSTcentralLimitTheorem|
source: Show sampling distribution
de: Stichprobenverteilung anzeigen
es: Mostrar la distribución muestral
id: Tampilkan distribusi pengambilan sampel
nl: Toon steekproevenverdeling
pl: Pokaż rozkład próby
pt: Mostrar a distribuição amostral
ta: மாதிரி விநியோகத்தைக் காட்டு
tr: Örnekleme dağılımını göster

# LSTcentralLimitTheorem|
source: Superimpose normal distribution
de: Normalverteilung überlagern
es: Sobreponer la distribución Normal
id: Menumpangkan distribusi normal
nl: Normale verdeling superponeren
pl: Nałóż rozkład normalny
pt: Sobrepor a distribuição normal
ta: சாதாரண விநியோகத்தை மிகைப்படுத்தவும்
tr: Normal dağılım ile örtüştür

# LSTcentralLimitTheorem|
source: Color palette
de: Farbpalette
es: Paleta de colores
id: Palet warna
nl: Kleurenpalet
pl: Paleta kolorów
pt: Paleta de cores
ta: வண்ண தட்டு
tr: Renk paleti

# LSTcentralLimitTheorem|
source: Colorblind
de: Farbenblind
es: Daltónica
id: Buta warna
nl: Kleurenblind
pl: Kontrastowy
pt: Daltônico
ta: வண்ணமயமாக்கல்
tr: Renk körü

# LSTcentralLimitTheorem|
source: Colorblind Alt.
de: Farbenblind alt.
es: Daltónica Alternativa
id: Buta Warna Alt.
nl: Kleurenblind Alt.
pl: Kontrastowy 2
pt: Daltônico Alt.
ta: Colorblind மாற்று.
tr: Renk Körü Alt.

# LSTcentralLimitTheorem|
source: Viridis
es: Violeta
ta: விரிடிச்

# LSTcentralLimitTheorem|
source: Gray
de: Grau
es: Gris
id: Abu-abu
nl: Grijs
pl: Szary
pt: Cinza
ta: சாம்பல்
tr: Gri

# LSTcentralLimitTheorem|
source: Bin width type
de: Typ der Klassenbreite
es: Tipo de ancho de barra
id: Jenis lebar tempat sampah
nl: Type bakbreedte
pl: Metoda ustal. szerokości
pt: Tipo de largura de barra
ta: பின் அகலம் வகை
tr: Kutu genişliği tipi

# LSTcentralLimitTheorem|
source: Sturges
ta: ச்டர்சச்

# LSTcentralLimitTheorem|
source: Scott
ta: ச்காட்

# LSTcentralLimitTheorem|
source: Doane
nl: Diane
ta: டோனே

# LSTcentralLimitTheorem|
source: Freedman-Diaconis
id: Freedman-Diakonis
ta: ஃப்ரீட்மேன்-டியாகோனிச்

# LSTcentralLimitTheorem|
source: Manual
de: Manuell
nl: Handmatig
pl: Ręcznie
ta: கையேடு
tr: Elle

# LSTcentralLimitTheorem|
source: Number of bins
de: Anzahl von Klassen
es: Número de barras
id: Jumlah tempat sampah
nl: Aantal bakken
pl: Liczba słupków
pt: Número de barras
ta: தொட்டிகளின் எண்ணிக்கை
tr: Kutu sayısı

# LSTdescriptives|
source: Data options
de: Daten-Optionen
es: Opciones de los datos
id: Opsi data
nl: Dataopties
pl: Opcje danych
pt: Opções de dados
ta: தரவு விருப்பங்கள்
tr: Veri seçenekleri

# LSTdescriptives|
source: Enter sequence
de: Sequenz eingeben
es: Introducir la secuencia
id: Masukkan urutan
nl: Volgorde invoeren
pl: Wprowadź sekwencję
pt: Digitar sequência
ta: வரிசையை உள்ளிடவும்
tr: Sıra gir

# LSTdescriptives|
source: Select variable
de: Variable auswählen
es: Seleccionar variable
id: Pilih variabel
nl: Selecteer variabele
pl: Wybierz zmienną
pt: Selecionar variável
ta: மாறியைத் தேர்ந்தெடுக்கவும்
tr: Değişken seç

# LSTdescriptives|
source: Sample size
de: Stichprobenumfang
es: Tamaño de la muestra
id: Ukuran sampel
nl: Steekproefgrootte
pl: Wielkość próby
pt: Tamanho de amostra
ta: மாதிரி அளவு
tr: Örneklem büyüklüğü

# LSTdescriptives|
source: Set seed
de: Startwert für Zufallszahlen setzen
es: Establecer semilla
id: Tetapkan benih
nl: Gebruik toevalsgenerator beginwaarde
pl: Ustaw ziarno generatora
pt: Definir semente
ta: விதை அமைக்கவும்
tr: Başlangıç sayısı belirle (Tohum belirle)

# LSTdescriptives|
source: Discrete
de: Diskret
es: Discretas
id: Diskrit
nl: Discreet
pl: Dyskretny
pt: Discreto
ta: தனித்துவமான
tr: Kesikli

# LSTdescriptives|
source: Continuous
de: Kontinuierlich
es: Continuas
id: Berkelanjutan
nl: Continu
pl: Ciągły
pt: Contínuo
ta: தொடர்ச்சியான
tr: Sürekli

# LSTdescriptives|
source: Distribution
de: Verteilung
es: Distribución
id: Distribusi
nl: Verdeling
pl: Rozkład
pt: Distribuição
ta: பரவல்
tr: Dağılım

# LSTdescriptives|
source: Binomial distribution
de: Binomialverteilung
es: Distribución Binomial
id: Distribusi binomial
nl: Binomiale verdeling
pl: Rozkład dwumianowy
pt: Distribuição binomial
ta: பைனோமியல் வழங்கல்
tr: Binom dağılımı

# LSTdescriptives|
source: Poisson distribution
de: Poisson-Verteilung
es: Distribución de Poisson
id: Distribusi Poisson
nl: Poisson verdeling
pl: Rozkład Poissona
pt: Distribuição de Poisson
ta: பாய்சன் வழங்கல்
tr: Poisson dağılımı

# LSTdescriptives|
source: Skewed normal distribution
de: Schiefe Normalverteilung
es: Distribución Normal sesgada
id: Distribusi normal miring
nl: Scheve normale verdeling
pl: Skośny rozkład normalny
pt: Distribuição normal assimétrica
ta: சாதாரண விநியோகத்தை வளைத்தது
tr: Çarpık normal dağılım

# LSTdescriptives|
source: Uniform distribution
de: Uniforme Verteilung
es: Distribución Uniforme
id: Distribusi seragam
nl: Uniforme verdeling
pl: Rozkład jednostajny
pt: Distribuição uniforme
ta: சீரான வழங்கல்
tr: Tekdüze dağılım

# LSTdescriptives|
source: Normal distribution
de: Normalverteilung
es: Distribución Normal
id: Distribusi normal
nl: Normale verdeling
pl: Rozkład normalny
pt: Distribuição normal
ta: சாதாரண வழங்கல்
tr: Normal dağılım

# LSTdescriptives|
source: Available
de: Verfügbar
es: Disponible
id: Tersedia
nl: Beschikbaar
pl: Dostępne
pt: Disponível
ta: கிடைக்கிறது
tr: Mevcut

# LSTdescriptives|
source: Selected
de: Ausgewählt
es: Seleccionado
id: Dipilih
nl: Geselecteerd
pl: Wybrane
pt: Selecionado
ta: தேர்ந்தெடுக்கப்பட்டது
tr: Seçilmiş

# LSTdescriptives|
source: Show explanation
de: Erklärung anzeigen
es: Mostrar la explicación
id: Tampilkan penjelasan
nl: Toon verklaring
pl: Pokaż wyjaśnienie
pt: Mostrar explicação
ta: விளக்கத்தைக் காட்டு
tr: Açıklamayı Göster

# LSTdescriptives|
source: Range
de: Wertebereich
es: Rango
id: Jangkauan
nl: Bereik
pl: Rozstęp
pt: Faixa
ta: வீச்சு
tr: Değişim Aralığı

# LSTdescriptives|
source: Quartiles
de: Quartile
es: Cuartiles
id: Kuartil
nl: Kwartielen
pl: Kwartyle
pt: Quartis
ta: காலாண்டுகள்
tr: Kartiller

# LSTdescriptives|
source: Plots
de: Diagramme
es: Gráficos
id: Plot
nl: Figuren
pl: Wykresy
pt: Gráficos
ta: அடுக்கு
tr: Grafik

# LSTdescriptives|
source: Histogram / Barplot
de: Histogramm / Balkendiagramm
es: Histograma/Gráfico de barras
nl: Histogram / Staafdiagram
pl: Histogram / Wykres słupkowy
pt: Histograma / Gráfico de barras
ta: இச்டோகிராம் / பார்ப்லாட்
tr: Histogram / Sütun Grafiği

# LSTdescriptives|
source: Show counts
de: Häufigkeiten anzeigen
es: Mostrar las cantidades
id: Tampilkan hitungan
nl: Toon aantallen
pl: Pokaż liczebności
pt: Mostrar contagens
ta: எண்ணிக்கையைக் காட்டு
tr: Sayıları göster

# LSTdescriptives|
source: Display rug marks
de: Fransenspuren anzeigen
es: Mostrar las marcas en el eje
id: Menampilkan tanda karpet
nl: Toon rug marks
pl: Wyświetl rugi
pt: Exibir marcas de tapete
ta: கம்பளி மதிப்பெண்களைக் காண்பி
tr: Veri noktalarını göster

# LSTdescriptives|
source: Dot plot
de: Punktdiagramm
es: Gráfico de puntos
id: Plot titik
nl: Puntfiguur
pl: Wykres punktowy
pt: Gráfico de pontos
ta: புள்ளி சூழ்ச்சி
tr: Nokta grafiği

# LSTdescriptives|
source: Color palette
de: Farbpalette
es: Paleta de colores
id: Palet warna
nl: Kleurenpalet
pl: Paleta kolorów
pt: Paleta de cores
ta: வண்ண தட்டு
tr: Renk paleti

# LSTdescriptives|
source: Colorblind
de: Farbenblind
es: Daltónica
id: Buta warna
nl: Kleurenblind
pl: Kontrastowy
pt: Daltônico
ta: வண்ணமயமாக்கல்
tr: Renk Körü

# LSTdescriptives|
source: Colorblind Alt.
de: Farbenblind alt.
es: Daltónica Alternativa
id: Buta Warna Alt.
nl: Kleurenblind Alt.
pl: Kontrastowy 2
pt: Daltônico Alt.
ta: Colorblind மாற்று.
tr: Renk Körü Alt.

# LSTdescriptives|
source: Viridis
es: Violeta
ta: விரிடிச்

# LSTdescriptives|
source: Gray
de: Grau
es: Gris
id: Abu-abu
nl: Grijs
pl: Szary
pt: Cinza
ta: சாம்பல்
tr: Gri

# LSTsampleVariability|
source: Parent Distribution
es: Distribución Generatriz
id: Distribusi Induk
nl: Bovenliggende Verdeling
pt: Distribuição Pai
ta: பெற்றோர் வழங்கல்
tr: Anakitle Dağılımı

# LSTsampleVariability|
source: Infinite
de: Unendlich
es: Infinito
id: Tak terbatas
nl: Oneindig
pl: Nieskończone
pt: Infinito
ta: கந்தழி, முடிவிலி
tr: Sonsuz

# LSTsampleVariability|
source: Finite
de: Endlich
es: Finito
id: Terbatas
nl: Eindig
pl: Skończone
pt: Finito
ta: வரையறுக்கப்பட்ட
tr: Sonlu

# LSTsampleVariability|
source: Size
de: Größe
es: Tamaño
id: Ukuran
nl: Grootte
pl: Rozmiar
pt: Tamanho
ta: அளவு
tr: Büyüklük

# LSTsampleVariability|
source: Normal
nl: Normaal
pl: Normalny
ta: சாதாரண

# LSTsampleVariability|
source: Uniform
es: Uniforme
id: Seragam
pl: Jednostajny
pt: Uniforme
ta: சீரான
tr: Tekdüze

# LSTsampleVariability|
source: Skewed
de: Schief
es: Sesgada
id: Miring
nl: Scheef
pl: Skośny
pt: Assimétrico
ta: வளைந்த
tr: Çarpık

# LSTsampleVariability|
source: Binomial
nl: Binomiaal
pl: Dwumianowy
ta: ஈருறுப்பு
tr: Binom

# LSTsampleVariability|
source: Show parent distribution
es: Mostrar la distribución generatriz
id: Tampilkan distribusi induk
nl: Toon bovenliggende verdeling
pt: Mostrar a distribuição pai
ta: பெற்றோர் விநியோகத்தைக் காட்டு
tr: Anakitle dağılımını göster

# LSTsampleVariability|
source: Show explanatory text
de: Erklärungstext anzeigen
es: Mostrar el texto explicativo
id: Menampilkan teks penjelasan
nl: Toon verklarende tekst
pl: Pokaż objaśnienie
pt: Mostrar texto explicativo
ta: விளக்கமளிக்கும் உரையைக் காட்டு
tr: Açıklayıcı metni göster

# LSTsampleVariability|
source: Mean
de: Mittelwert
es: Media
id: Berarti
nl: Gemiddelde
pl: Średnia
pt: Média
ta: இடை, சராசரி
tr: Aritmetik Ortalama

# LSTsampleVariability|
source: Range
de: Wertebereich
es: Rango
id: Jangkauan
nl: Bereik
pl: Rozstęp
pt: Faixa
ta: வீச்சு
tr: Değişim Aralığı

# LSTsampleVariability|
source: Left
de: Links
es: Izquierda
id: Kiri
nl: Links
pl: Lewostronny
pt: Esquerda
ta: இடது
tr: Sol

# LSTsampleVariability|
source: Right
de: Rechts
es: Derecha
id: Kanan
nl: Rechts
pl: Prawostronny
pt: Direita
ta: வலது
tr: Sağ

# LSTsampleVariability|
source: Low skew
de: Wenig Schiefe
es: Sesgo bajo
id: Kemiringan rendah
nl: Lage scheefheid
pl: Mała skośność
pt: Assimetria baixa
ta: குறைந்த வளைவு
tr: Düşük çarpık

# LSTsampleVariability|
source: Medium skew
de: Mittlere Schiefe
es: Sesgo medio
id: Kemiringan sedang
nl: Gemiddelde scheefheid
pl: Umiarkowana skośność
pt: Assimetria média
ta: நடுத்தர வளைவு
tr: Orta çarpık

# LSTsampleVariability|
source: High skew
de: Viel Schiefe
es: Sesgo alto
id: Kemiringan tinggi
nl: Hoge scheefheid
pl: Silna skośność
pt: Assimetria alta
ta: உயர் வளைவு
tr: Yüksek çarpık

# LSTsampleVariability|
source: Probability
de: Wahrscheinlichkeit
es: Probabilidad
id: Probabilitas
nl: Kans
pl: Prawdopodobieństwo
pt: Probabilidade
ta: நிகழ்தகவு
tr: Olasılık

# LSTsampleVariability|
source: Sample Options
de: Stichprobe-Optionen
es: Opciones de la Muestra
nl: Steekproefopties
pl: Opcje dla próby
pt: Opções de Amostra
ta: மாதிரி விருப்பங்கள்
tr: Örneklem Seçenekleri

# LSTsampleVariability|
source: Number of observations per sample
de: Anzahl Beobachtungen pro Stichprobe
es: Número de observaciones por muestra
id: Jumlah pengamatan per sampel
nl: Aantal waarnemingen per steekproef
pl: Liczba obserwacji na próbę
pt: Número de observações por amostra
ta: ஒரு மாதிரிக்கு அவதானிப்புகள் எண்ணிக்கை
tr: Örneklem başına gözlem sayısı

# LSTsampleVariability|
source: Number of total samples
de: Gesamtzahl Stichproben
es: Número de muestras totales
id: Jumlah total sampel
nl: Totaal aantal steekproeven
pl: Liczba wszystkich prób
pt: Número de amostras totais
ta: மொத்த மாதிரிகளின் எண்ணிக்கை
tr: Toplam Örneklem birim sayısı

# LSTsampleVariability|
source: Show samples
de: Stichproben anzeigen
es: Mostrar las muestras
id: Tampilkan sampel
nl: Toon steekproeven
pl: Pokaż próby
pt: Mostrar amostras
ta: மாதிரிகளைக் காட்டு
tr: Örneklemi göster

# LSTsampleVariability|
source: Show rug marks
de: Fransenspuren anzeigen
es: Mostrar las marcas en el eje
id: Tampilkan tanda karpet
nl: Toon rug marks
pl: Pokaż rugi
pt: Mostrar marcas de tapete
ta: கம்பளி மதிப்பெண்களைக் காட்டு
tr: Veri noktalarını göster

# LSTsampleVariability|
source: Set seed
de: Startwert für Zufallszahlen setzen
es: Establecer semilla
id: Tetapkan benih
nl: Gebruik toevalsgenerator beginwaarde
pl: Ustaw ziarno generatora
pt: Definir semente
ta: விதை அமைக்கவும்
tr: Başlangıç sayısı belirle (Tohum belirle)

# LSTsampleVariability|
source: First
de: Erste
es: Primero
id: Pertama
nl: Eerste
pl: Pierwsza
pt: Primeiro
ta: முதல்
tr: İlk

# LSTsampleVariability|
source: Last
de: Letzte
es: Último
id: Terakhir
nl: Laatste
pl: Ostatnia
pt: Último
ta: கடைசி
tr: Son

# LSTsampleVariability|
source: All
de: Alle
es: Todo
id: Semua
nl: Alle
pl: Wszystkie
pt: Todos
ta: அனைத்தும்
tr: Hepsi

# LSTsampleVariability|
source: From
de: Von
es: De
id: Dari
nl: Van
pl: Od
pt: De
ta: இருந்து
tr: Başlangıç
