Repository: jasp-stats/jaspLearnStats
Catalog: po/R-*.po
Languages: de, es, ja, nl, sr, ta

source: Parent Distribution
es: Distribución Generatriz
ja: 母分布
nl: Bovenliggende Verdeling
sr: Дистрибуција родитеља
ta: பெற்றோர் வழங்கல்

source: Count: %i
de: Anzahl: %i
es: Recuentos: %i
ja: カウント: %i
nl: Aantal: %i
sr: Бројати: %i
ta: எண்ணிக்கை: %i

source: Mean: %.2f
de: Mittelwert: %.2f
es: Media: %.2f
ja: 平均: %.2f
nl: Gemiddelde: %.2f
sr: Средина: %.2f
ta: சராசரி: %.2f

source: SD: %.2f
es: DT: %.2f
ta: எச்டி: %.2f எஃப்

source: Sample Nr. %i
de: Stichprobe Nr. %i
es: Muestra Nr. %i
nl: Trekking Nr. %i
sr: Узорак бр. %i
ta: மாதிரி என்.ஆர். %i

source: ... until Sample Nr. %i
de: ... bis Stichprobe Nr. %i
es: ... hasta la Muestra Nr. %i
nl: ... tot Trekking Nr. %i
sr: ... до узорака бр. %i
ta: ... மாதிரி nr வரை. %i

source: Samples
de: Stichproben
es: Muestras
ja: 標本
nl: Trekkingen
sr: Узорци
ta: மாதிரிகள்

source: Std. Dev.: %.2f
de: Std.-Abw.: %.2f
es: Desv. Típ.: %.2f
ja: 標準偏差: %.2f
sr: Станд. дев.: %.2f
ta: Std. தேவ்.: %.2f எஃப்

source: Sampling Distribution of the Mean
de: Stichprobenverteilung des Mittelwerts
es: Distribución muestral de la Media
ja: 平均の標本分布
nl: Steekproevenverdeling van het Gemiddelde
sr: Дистрибуција средње вредности узорковања
ta: சராசரியின் மாதிரி வழங்கல்

source: Std. Dev: %.2f
de: Std.-Abw: %.2f
es: Desv. Típ.: %.2f
ja: 標準偏差: %.2f
sr: Станд. дев: %.2f
ta: Std. தேவ்: %.2f எஃப்

source: Coverage
es: Cobertura
ja: 被覆
nl: Dekking
sr: Покривеност
ta: பாதுகாப்பு

source: Coverage %%
es: Cobertura %%
ja: 被覆 %%
nl: Dekking %%
sr: Покривеност %%
ta: கவரேச் %%

source: Mean
de: Mittelwert
es: Media
ja: 平均値
nl: Gemiddelde
sr: Аритметичка средина
ta: இடை, சராசரி

source: Estimate
de: Schätzung
es: Estimar
ja: 推定
nl: Schatting
sr: Проценити
ta: மதிப்பிடு

source: %s%% CI for Mean Difference
de: %s%% KI für mittlere Differenz
es: IC del %s%% para la Diferencia de Medias
ja: 平均値差の %s%% 信頼区間
nl: %s%% BI voor Gemiddeld Verschil
sr: %s%% CI за средњу разлику
ta: சராசரி வேறுபாட்டிற்கு%s %% தொஒ

source: Lower
de: Untergrenze
es: Inferior
ja: 下限
nl: Onder
sr: Ниже
ta: கீழ்

source: Upper
de: Obergrenze
es: Superior
ja: 上限
nl: Boven
sr: Горњи
ta: மேல்

source: CI contains %s?
es: ¿El IC contiene %s?
ja: 信頼区間は %s を含む?
nl: BI bevat %s?
sr: CI садржи %s?
ta: தொஒ %s?

source: Tree Plot
de: Baum-Diagramm
es: Gráfico de árbol
ja: ツリープロット
nl: Boomfiguur
sr: Графикон стабла
ta: மர சூழ்ச்சி

source: Make sure to specify a lower bound that is lower than the upper bound for the x-axis.
de: Achten Sie darauf, eine untere Grenze anzugeben, die niedriger ist als die obere Grenze für die x-Achse.
es: Asegúrese de especificar un límite inferior que sea menor que el límite superior, para el eje X.
ja: x軸の上限よりも小さい下限を指定しているか確認してください.
nl: Zorg ervoor dat je een ondergrens specificeert die lager is dan de bovengrens voor de x-as.
sr: Проверите да ли је доња граница за x-осу нижа од горње границе.
ta: எக்ச்-அச்சுக்கு மேல் கட்டுப்பாட்டை விட குறைவாக இருக்கும் குறைந்த வரம்பைக் குறிப்பிடுவதை உறுதிசெய்க.

source: Observed mean and %s%% CI
de: Beobachteter Mittelwert und %s%% KI
es: Media observada e IC del %s%%
ja: 観測平均と %s%% 信頼区間
nl: Waargenomen gemiddelde en %s%% BI
sr: Посматрана аритметика средина и %s%% CI
ta: கவனிக்கப்பட்ட சராசரி மற்றும்%s %% தொஒ

source: Data plots
de: Daten-Diagramme
es: Gráficos de datos
ja: データプロット
nl: Datafiguren
sr: Графикони података
ta: தரவு அடுக்கு

source: Dependent
de: Abhängig
es: Dependiente
ja: 従属
nl: Afhankelijk
sr: Зависни
ta: சார்ந்தது

source: Repetition %d
de: Wiederholung %d
es: Repetición %d
ja: 繰り返し %d
nl: Herhaling %d
sr: Понављање %d
ta: மறுபடியும் %d

source: Convergence Plot
de: Konvergenz-Diagramm
es: Gráfico de convergencia
ja: 収束プロット
nl: Convergentiefiguur
sr: Графикон конвергенције
ta: குவிப்பு சூழ்ச்சி

source: Number of Replications
es: Número de réplicas
ja: 反復回数
nl: Aantal Replicaties
sr: Број понављања
ta: பிரதிகளின் எண்ணிக்கை

source: p(Coverage)
es: p(Cobertura)
ja: p(被覆)
nl: p(Dekking)
sr: p(Покривеност)
ta: பி (பாதுகாப்பு)

source: Rep
ja: 反復
sr: Реп
ta: சார்பாளர்

source: Decision Tree
de: Entscheidungsbaum
es: Árbol de Decisión
ja: 決定木
nl: Beslisboom
sr: Стабла одлучивања
ta: முடிவு மரம்

source: Test choice
de: Test-Auswahl
es: Elección de contraste
ja: 検定選択
nl: Testkeuze
sr: Избор теста
ta: சோதனை தேர்வு

source: Explanation
de: Erklärung
es: Explicación
ja: 説明
nl: Uitleg
sr: Објашњење
ta: விளக்கம்

source: Theoretical example distribution
de: Theoretische Beispielverteilung
es: Distribución teórica de ejemplo
ja: 理論的な例の分布
nl: Theoretische voorbeeldverdeling
sr: Теоријски пример расподеле
ta: தத்துவார்த்த எடுத்துக்காட்டு வழங்கல்

source: Visual Explanation
de: Visuelle Erklärung
es: Explicación visual
ja: 視覚的説明
nl: Visuele Uitleg
sr: Визуелно објашњење
ta: காட்சி விளக்கம்

source: Visual Explanation 2
de: Visuelle Erklärung 2
es: Explicación visual 2
ja: 視覚的説明2
nl: Visuele Uitleg 2
sr: Визуелно објашњење 2
ta: காட்சி விளக்கம் 2

source: Visual Explanation 3
de: Visuelle Erklärung 3
es: Explicación visual 3
ja: 視覚的説明3
nl: Visuele Uitleg 3
sr: Визуелно објашњење 3
ta: காட்சி விளக்கம் 3

source: Visual Explanation 4
de: Visuelle Erklärung 4
es: Explicación visual 4
ja: 視覚的説明4
nl: Visuele Uitleg 4
sr: Визуелно објашњење 4
ta: காட்சி விளக்கம் 4

source: Range
de: Wertebereich
es: Rango
ja: 範囲
nl: Bereik
sr: Распон
ta: வீச்சு

source: Min
es: Mín
ja: 最小値
sr: Мининум
ta: மணித்துளி

source: Max
es: Máx
ja: 最大値
sr: Максимум
ta: அதிகபட்சம்

source: 1st quartile
de: 1. Quartil
es: Cuartil 1
ja: 第1四分位
nl: 1e kwartiel
sr: 1. квартал
ta: 1 வது காலாண்டு

source: 2nd quartile / Median
de: 2. Quartil / Median
es: Cuartil2 / Mediana
ja: 第2四分位 / 中央値
nl: 2e kwartiel / Mediaan
sr: 2. квартал / Медијана
ta: 2 வது காலாண்டு / சராசரி

source: 3rd quartile
de: 3. Quartil
es: Cuartil 3
ja: 第3四分位
nl: 3e kwartiel
sr: 3. квартал
ta: 3 வது காலாண்டு

source: Variance
de: Varianz
es: Varianza
ja: 分散
nl: Variantie
sr: Варијанца
ta: மாறுபாட்டெண்

source: -3 SD
es: -3 DT
ta: -3 எச்டி

source: -2 SD
es: -2 DT
ta: -2 எச்டி

source: -1 SD
es: -1 DT
ta: -1 எச்டி

source: +1 SD
es: +1 DT
ta: +1 எச்டி

source: +2 SD
es: +2 DT
ta: +2 எச்டி

source: +3 SD
es: +3 DT
ta: +3 எச்டி

source: Std. Dev.
de: Std.-Abw.
es: Desv. Típ.
ja: 標準偏差
sr: Станд. девиј.
ta: Std. தேவ்.

source: Median
es: Mediana
ja: 中央値
nl: Mediaan
sr: Медијана
ta: இடைநடு

source: Mode
de: Modus
es: Moda
ja: 最頻値
nl: Modus
sr: Мод
ta: பயன்முறை

source: Min: %.2f
es: Mín: %.2f
ja: 最小値: %.2f
sr: Минимум: %.2f
ta: நிமிடம்: %.2f எஃப்

source: Max: %.2f
es: Máx: %.2f
ja: 最大値: %.2f
sr: Максимум: %.2f
ta: அதிகபட்சம்: %.2f

source: Range: %.2f
de: Wertebereich: %.2f
es: Rango: %.2f
ja: 範囲: %.2f
nl: Bereik: %.2f
sr: Опсег: %.2f
ta: வரம்பு: %.2f

source: 1st quar. = %.2f
de: 1. Quart. = %.2f
es: Cuart. 1 = %.2f
ja: 第1四分位 = %.2f
nl: 1e kwart. = %.2f
sr: 1. квартал = %.2f
ta: 1 வது குவார். = %.2f

source: 2nd quar. / Median = %.2f
de: 2. Quart. / Median = %.2f
es: Cuart. 2/ Mediana = %.2f
ja: 第2四分位 / 中央値 = %.2f
nl: 2e kwart. / Mediaan = %.2f
sr: 2. квартал / Медијана = %.2f
ta: 2 வது குவார். / சராசரி = %.2f

source: 3rd quar. = %.2f
de: 3. Quart. = %.2f
es: Cuart. 3 = %.2f
ja: 第3四分位 = %.2f
nl: 3e kwart. = %.2f
sr: 3. квартал = %.2f
ta: 3 வது குவார். = %.2f

source: IQR = %.2f
de: IQA = %.2f
es: RIC(IQR) = %.2f
ja: 四分位範囲 = %.2f
ta: Iகியுஆர்= %.2f

source: Mean = %.2f
de: Mittelwert = %.2f
es: Media = %.2f
ja: 平均 = %.2f
nl: Gemiddelde = %.2f
sr: Аритметичка средина = %.2f
ta: சராசரி = %.2f

source: Std. Dev. = %.2f
de: Std.-Abw. = %.2f
es: Desv. Típ. = %.2f
ja: 標準偏差 = %.2f
sr: Станд. дев. = %.2f
ta: Std. தேவ். = %.2f

source: Dotplot
de: Punktdiagramm
es: Gráfico de puntos
ja: ドットプロット
nl: Puntfiguur
sr: Тачкаста дијаграм
ta: டாட் பிளாட்

source: No variance: All values are equal.
de: Keine Varianz: Alle Werte sind gleich.
es: Sin varianza: Todos los valores son iguales.
ja: 分散なし: 全ての値が等しい.
nl: Geen variantie: Alle waarden zijn gelijk.
sr: Без варијансе: Све вредности су једнаке.
ta: மாறுபாடு இல்லை: எல்லா மதிப்புகளும் சமமானவை.

source: All values unique, no mode defined.
de: Alle Werte eindeutig, Modus nicht definiert.
es: Todos los valores son únicos, Moda no definida.
ja: 全ての値が一意, 最頻値は定義できません.
nl: Alle waarden zijn uniek, geen modus gedefinieerd.
sr: Све вредности су јединствене, није дефинисан режим.
ta: அனைத்து மதிப்புகளும் தனித்துவமானவை, பயன்முறை வரையறுக்கப்படவில்லை.

source: Mode = %1$i (Count = %2$i)
de: Modus = %1$i (Anzahl = %2$i)
es: Moda = %1$i (Recuento = %2$i)
ja: 最頻値= %1$i (カウント = %2$i)
nl: Modus = %1$i (Aantal = %2$i)
sr: Мод = %1$i (Бројач = %2$i)
ta: பயன்முறை = %1$i (எண்ணிக்கை = %2$i)

source: Mode = %1$.2f (Count = %2$i)
es: Moda = %1$.2f (Recuento = %2$i)
ja: 最頻値= %1$.2f (カウント = %2$i)
nl: Modus = %.2f (Aantal = %i)
sr: Мод = %1$.2f (Бројач = %2$i)
ta: பயன்முறை = %1$.2f (எண்ணிக்கை = %2$i)

source: Mode = {%i
de: Modus = {%i
es: Moda = {%i
ja: 最頻値 = {%i
nl: Modus = {%i
sr: Мод = {%i
ta: பயன்முறை = {%i

source: Mode = /n {%.2f
de: Modus = /n {%.2f
es: Moda = /n {%.2f
ja: 最頻値 = /n {%.2f
nl: Modus = /n {%.2f
sr: Мод = /n {%.2f
ta: பயன்முறை = /n {%.2f

source: } (Count = %i)
de: } (Anzahl = %i)
es: } (Recuento = %i)
ja: } (カウント = %i)
nl: } (Aantal = %i)
sr: } (Бројач = %i)
ta: } (எண்ணிக்கை = %i)

source: Median = %.2f
es: Mediana = %.2f
ja: 中央値 = %.2f
nl: Mediaan = %.2f
sr: Медијана = %.2f
ta: சராசரி = %.2f

source: 2nd quar. / Median
de: 2. Quart. / Median
es: Cuart. 2/ Mediana
ja: 第2四分位 / 中央値
nl: 2e kwart. / Mediaan
sr: 2. кварт. / Медијана
ta: 2 வது குவார். / சராசரி

source: 1st quar.
de: 1. Quart.
es: Cuart. 1
ja: 第1四分位
nl: 1e kwart.
sr: 1. кварт.
ta: 1 வது குவார்.

source: 3rd quar.
de: 3. Quart.
es: Cuart. 3
ja: 第3四分位
nl: 3e kwart.
sr: 3. кварт.
ta: 3 வது குவார்.

source: to be added...
de: noch hinzuzufügen...
es: Para añadir...
ja: 追加する...
nl: toe te voegen...
sr: за додавање...
ta: சேர்க்கப்பட வேண்டும் ...

source: Theoretical distribution of the test statistic under H<sub>0</sub>
de: Theoretische Verteilung der Teststatistik unter H<sub>0</sub>
es: Distribución teórica del estadístico de prueba bajo H<sub>0</sub>
ja: H<sub>0</sub>下の検定統計量の理論的な分布
nl: Theoretische verdeling van de teststatistiek onder H<sub>0</sub>
sr: Теоретска расподела тест статистике под H<sub>0</sub>
ta: H<sub> 0 </sub> இன் கீழ் சோதனை புள்ளிவிவரத்தின் தத்துவார்த்த வழங்கல்

source: Distribution plot
de: Verteilungsdiagramm
es: Gráfico de distribución
ja: 分布プロット
nl: Verdelingsfiguur
sr: Дистрибутивни графикон
ta: விநியோக சூழ்ச்சி

source: Test statistic
de: Teststatistik
es: Estadístico de contraste
ja: 検定統計量
nl: Teststatistiek
sr: Тест статистика
ta: சோதனை புள்ளிவிவரம்

source: Density
de: Dichte
es: Densidad
ja: 密度
nl: Dichtheid
sr: Густина
ta: அடர்த்தி

source: Simulation under H<sub>0</sub>
de: Simulation unter H<sub>0</sub>
es: Simulación bajo H<sub>0</sub>
ja: H<sub>0</sub>下のシミュレーション
nl: Simulatie onder H<sub>0</sub>
sr: Симулација испод H<sub>0</sub>
ta: H <sub> 0 </sub> இன் கீழ் உருவகப்படுத்துதல்

source: Observed test statistics
de: Beobachtete Teststatistiken
es: Estadísticos de contraste observados
ja: 観測された検定統計量
nl: Waargenomen teststatistiek
sr: Посматрана статистика теста
ta: சோதனை புள்ளிவிவரங்கள் கவனிக்கப்பட்டன

source: Count
de: Anzahl
es: Recuento
ja: カウント
nl: Aantal
sr: Број
ta: எண்ணுங்கள்

source: Null dist.
de: Null-Vert.
es: Dist. nula
ja: 帰無分布
nl: Nulverd.
sr: Нулта дистриб.
ta: சுழிய மாவட்டம்.

source: Alt dist.
de: Alt.-Vert.
es: Dist. alt.
ja: 対立分布
nl: Alt. verd.
sr: Алтернативна дистриб.
ta: மாற்று dist.

source: Observed p-values
de: Beobachtete p-Werte
es: Valores P observados
ja: 観測されたp値
nl: Waargenomen p-waardes
sr: Посматрана p-вредност
ta: கவனிக்கப்பட்ட பி-மதிப்புகள்

source: p-values
de: p-Werte
es: Valores P
ja: p値
nl: p-waardes
sr: p-вредност
ta: பி-மதிப்புகள்

source: Frequency Table
de: Häufigkeitstabelle
es: Tabla de frecuencias
ja: 度数分布表
nl: Frequentietabel
sr: Табела учесталости
ta: அதிர்வெண் அட்டவணை

source: Percent
de: Prozent
es: Porcentaje
ja: パーセント
nl: Percentage
sr: Проценат
ta: விழுக்காடு

source: Significant
de: Signifikant
es: Significativo
ja: 有意
sr: Значајно
ta: குறிப்பிடத்தக்க

source: Not significant
de: Nicht signifikant
es: No significativo
ja: 有意ではない
nl: Niet significant
sr: Није значајно
ta: குறிப்பிடத்தக்கதாக இல்லை

source: Total
de: Gesamt
ja: 合計
nl: Totaal
sr: Укупно
ta: மொத்தம்

source: Simulation under H<sub>a</sub>
de: Simulation unter H<sub>a</sub>
es: Simulación bajo H<sub>a</sub>
ja: H<sub>a</sub>下のシミュレーション
nl: Simulatie onder H<sub>a</sub>
sr: Симулација испод H<sub>a</sub>
ta: H<sub>A </sub> இன் கீழ் உருவகப்படுத்துதல்

source: Error Message
de: Fehlermeldung
es: Mensaje de error
ja: エラーメッセージ
nl: Foutmelding
sr: Порука о грешци
ta: பிழை செய்தி

source: Population size too small. Cannot draw %1$i samples with size %2$i from a finite population of %3$i.
de: Zu kleine Grundgesamtheit. Es können keine %1$i Stichproben mit Größe %2$i aus einer endlichen Grundgesamtheit von %3$i gezogen werden.
es: Tamaño poblacional demasiado pequeño. No se pueden extraer %1$i muestras de tamaño %2$i de una población finita de %3$i.
ja: 母集団の大きさが小さい. %3$i の有限母集団からサイズ %2$i の標本 %1$i を抽出できません.
nl: Populatiegrootte te klein. Kan geen %1$i trekkingen met grootte %2$i trekken uit een eindige populatie van %3$i.
sr: Величина популације је премала. Није могуће извући %1$i узорци са величином %2$i од коначне популације од %3$i.
ta: மக்கள் தொகை அளவு மிகச் சிறியது. %1$i மாதிரிகள் %2$i உடன் %3$i இன் வரையறுக்கப்பட்ட மக்கள்தொகையில் இருந்து வரைய முடியாது.

source: Statistics Summary
de: Statistiken Zusammenfassung
es: Resumen de estadísticos
ja: 統計要約
nl: Samenvatting van Statistieken
sr: Резиме статистике
ta: புள்ளிவிவர சுருக்கம்

source: Population and simulation distribution
de: Grundgesamtheits- und Simulationsverteilung
es: Distribución de población y de simulación
ja: 母集団分布とシミュレーション分布
nl: Populatie- en simulatieverdeling
sr: Популација и симулација дистрибуције
ta: மக்கள் தொகை மற்றும் உருவகப்படுத்துதல் வழங்கல்

source: Population distribution
de: Grundgesamtheits-Verteilung
es: Distribución de población
ja: 母集団分布
nl: Populatieverdeling
sr: Дистрибуција становништва
ta: மக்கள் தொகை வழங்கல்

source: Simulation distribution
de: Simulations-Verteilung
es: Distribución de simulación
ja: シミュレーション分布
nl: Simulatieverdeling
sr: Дистрибуција симулације
ta: உருவகப்படுத்துதல் வழங்கல்

source: Raincloud plot
de: Regenwolkendiagramm
es: Gráfico de tipo nube con lluvia
ja: 雨雲プロット
nl: Regenwolkfiguur
sr: Графикон кишног облака
ta: ரெயின்க்ளூட் சூழ்ச்சி

source: Group
de: Gruppe
es: Grupo
ja: 群
nl: Groep
sr: Група
ta: குழு

source: Control
de: Kontrolle
ja: 統制
nl: Controle
sr: Контрола
ta: கட்டுப்பாடு

source: Experimental
ja: 実験
nl: Experimenteel
sr: Експериментална
ta: சோதனை

source: Population
de: Grundgesamtheit
es: Población
ja: 母集団
nl: Populatie
sr: Популација
ta: மக்கள் தொகை

source: Simulation
es: Simulación
ja: シミュレーション
nl: Simulatie
sr: Симулација
ta: பாவனை

source: 95%% CI
es: IC del 95%%
ja: 95%% 信頼区間
nl: 95%% BI
ta: 95 %% தொஒ

source: Cohen's d
es: D de Cohen
ja: コーエン(Cohen)のd
ta: கோஅனின் டி

source: Cohen's U%1$s
es: U%1$s de Cohen
ja: コーエン(Cohen)の U%1$s
ta: கோஅனின் u%1$s

source: Overlap
de: Überlappung
es: Superposición
ja: 重なり
sr: Преклапање
ta: ஒன்றுடன் ஒன்று

source: Probability of superiority
de: Überlegenheitswahrscheinlichkeit
es: Probabilidad de superioridad
ja: 優越率
nl: Kans op superioriteit
sr: Вероватноћа супериорности
ta: மேன்மையின் நிகழ்தகவு

source: Number needed to treat*
de: Anzahl der notwendigen Behandlungen*
es: Número necesario para tratamiento*
ja: 治療に必要な回数*
nl: Aantal nodig voor behandeling*
sr: Број потребан за лечење*
ta: சிகிச்சையளிக்க தேவையான எண்*

source: The number needed to treat is based on a %1$s event rate.
de: Die Anzahl der notwendigen Behandlungen basiert auf einer Ereignisrate von %1$s.
es: El número necesario para tratamiento se basa en un ratio de sucesos de %1$s.
ja: 治療に必要な数は、イベント発生率 %1$s に基づいている.
nl: Het aantal dat nodig is om te behandelen is gebaseerd op een %1$s gebeurtenissnelheid.
sr: Број потребан за лечење је заснован на а %1$s стопа догађаја.
ta: சிகிச்சையளிக்க தேவையான எண்ணிக்கை %1$s நிகழ்வு வீதத்தை அடிப்படையாகக் கொண்டது.

source: Cohen's %1$s is a measure of the standardized difference between two groups. The rules of thumbs for interpreting the measure are:<ul><li>Small: %1$s = 0.20 </li> <li>Medium: %1$s = 0.50</li><li>Large: %1$s = 0.80</li></ul>
de: Cohens %1$s ist ein Maß für die standardisierte Differenz zwischen zwei Gruppen. Die Daumenregel für die Interpretation des Maßes lauten:<ul><li>Klein: %1$s = 0,20 </li> <li>Mittel: %1$s = 0,50</li><li>Groß: %1$s = 0,80</li></ul>
es: El %1$s de Cohen es una medida de la diferencia tipificada entre dos grupos. La reglas generales para interpretar la medida son:<ul><li>Pequeña: %1$s = 0.20 </li> <li>Media: %1$s = 0.50</li><li>Grande: %1$s = 0.80</li></ul>
ja: コーエン(Cohen)の %1$s は、2群間の標準化された差の指標である. この指標を解釈するための目安は次のとおりである: <ul><li>小：%1$s = 0.20 </li> <li>中：%1$s = 0.50</li><li> 大：%1$s = 0.80</li></ul>
nl: Cohen's %1$s is een maatstaf voor het gestandaardiseerde verschil tussen twee groepen. De vuistregels voor het interpreteren van de meting zijn:<ul><li>Klein: %1$s = 0,20 </li> <li>Gemiddeld: %1$s = 0,50</li><li>Groot: %1$s = 0,80</li></ul>
ta: கோஅனின் %1$s என்பது இரண்டு குழுக்களுக்கு இடையிலான தரப்படுத்தப்பட்ட வேறுபாட்டின் ஒரு நடவடிக்கையாகும். அளவை விளக்குவதற்கான கட்டைவிரல்களின் விதிகள்: <ul> <li> சிறியது: %1$s = 0.20 </li> <li> நடுத்தர: %1$s = 0.50 </li> <li> பெரிய: %1$s = 0.80 </li> </ul>

source: - Cohen's U%1$s corresponds to the proportion of the control group that is surpassed by the upper upper half of the experimental group.
de: - Cohens U%1$s entspricht dem Anteil der Kontrollgruppe, der von der oberen Hälfte der Experimentalgruppe übertroffen wird.
es: - El U%1$s de Cohen se corresponde con la proporción del grupo de control que está sobrepasada por la mitad superior del grupo experimental.
nl: - Cohen's U%1$s komt overeen met de proportie van de controlegroep die wordt overtroffen door de bovenste bovenste helft van de experimentele groep.
ta: - கோஅனின் u%1$s சோதனைக் குழுவின் மேல் பாதியில் மிஞ்சும் கட்டுப்பாட்டுக் குழுவின் விகிதத்திற்கு ஒத்திருக்கிறது.

source: - Overlap corresponds to the common are of the control and experimental density.
de: - Die Überlappung entspricht der gemeinsamen Fläche von Kontroll- und Experimentaldichte.
es: - Superposición se corresponde con la densidad que es común al control y al experimental.
nl: - Overlap komt overeen met het gemeenschappelijke gebied van de controle en experimentele dichtheid.
sr: - Преклапање одговара заједничкој површини густине контролне и експерименталне групе.
ta: - ஒன்றுடன் ஒன்று பொதுவானது கட்டுப்பாடு மற்றும் சோதனை அடர்த்தி.

source: - Probability of superiority corresponds to the probability that a randomly chosen participant from the experimental group will have higher value than a randomly chosen participant from the control group.
de: - Die Überlegenheitswahrscheinlichkeit entspricht der Wahrscheinlichkeit, dass ein zufällig ausgewählter Proband aus der Experimentalgruppe einen höheren Wert hat als ein zufällig ausgewählter Proband aus der Kontrollgruppe.
es: - Probabilidad de superioridad se corresponde con la probabilidad de que un participante elegido aleatoriamente del grupo experimental, va a tener un valor mayor que un participante elegido aleatoriamente del grupo de control.
nl: - De kans op superioriteit komt overeen met de kans dat een willekeurig gekozen deelnemer uit de experimentele groep een hogere waarde heeft dan een willekeurig gekozen deelnemer uit de controlegroep.
sr: - Вероватноћа супериорности одговара вероватноћи да насумично изабран учесник из експерименталне групе има већу вредност од насумично изабраног учесника из контролне групе.
ta: - மேன்மையின் நிகழ்தகவு, சோதனைக் குழுவிலிருந்து தோராயமாக தேர்ந்தெடுக்கப்பட்ட பங்கேற்பாளர் கட்டுப்பாட்டுக் குழுவிலிருந்து தோராயமாக தேர்ந்தெடுக்கப்பட்ட பங்கேற்பாளரைக் காட்டிலும் அதிக மதிப்பைக் கொண்டிருக்கும் நிகழ்தகவுக்கு ஒத்திருக்கிறது.

source: - Number needed to treat corresponds to the number of participants in the experimental group that would be required to observe one more successful outcome than in the control group.
de: - Die Anzahl der notwendigen Behandlungen entspricht der Anzahl der Probanden in der Experimentalgruppe, die erforderlich wäre, um ein erfolgreiches Ergebnis mehr zu beobachten als in der Kontrollgruppe.
es: - Número necesario para tratamiento se corresponde con el número de participantes del grupo experimental que serían necesarios para observar un resultado más exitoso que en el grupo de control.
nl: - Aantal nodig voor behandeling komt overeen met het aantal deelnemers in de experimentele groep dat nodig zou zijn om één succesvoller resultaat waar te nemen dan in de controlegroep.
sr: - Број потребан за лечење одговара броју учесника у експерименталној групи који су потребни да би се уочио још један успешни исход у поређењу са контролном групом.
ta: - சிகிச்சைக்குத் தேவையான எண், சோதனைக் குழுவில் பங்கேற்பாளர்களின் எண்ணிக்கையுடன் ஒத்திருக்கிறது, இது கட்டுப்பாட்டுக் குழுவில் இருப்பதை விட ஒரு வெற்றிகரமான விளைவைக் கவனிக்க வேண்டும்.

source: Pearson correlation
de: Pearson-Korrelation
es: Correlación de Pearson
nl: Pearson correlatie
sr: Пирсонова корелација
ta: பியர்சன் தொடர்பு

source: Shared variance (R%1$s)
de: Gemeinsame Varianz (R%1$s)
es: Varianza compartida (R%1$s)
nl: Gedeelde variantie (R%1$s)
sr: Заједничка варијанса (R%1$s)
ta: பகிரப்பட்ட மாறுபாடு (r%1$s)

source: Pearson correlation coefficient %1$s is a measure of the relationship between two continuous variables. The rules of thumbs for interpreting the measure are:<ul><li>Small: %1$s = 0.10 </li> <li>Medium: %1$s = 0.30</li><li>Large: %1$s = 0.50</li></ul>
de: Der Pearson-Korrelationskoeffizient %1$s ist ein Maß für die Beziehung zwischen zwei kontinuierlichen Variablen. Die Daumenregel für die Interpretation des Maßes lauten:<ul><li>Klein: %1$s = 0,10 </li> <li>Mittel: %1$s = 0,30</li><li>Groß: %1$s = 0,50</li></ul>
es: El coeficiente %1$s de correlación de Pearson es una medida de la relación entre dos variables continuas. Las reglas generales para interpretar la medida son:<ul><li>Pequeña: %1$s = 0.10 </li> <li>Media: %1$s = 0.30</li><li>Grande: %1$s = 0.50</li></ul>
nl: De Pearson-correlatiecoëfficiënt %1$s is een maatstaf voor de relatie tussen twee continue variabelen. De vuistregels voor het interpreteren van de meting zijn:<ul><li>Klein: %1$s = 0,10 </li> <li>Gemiddeld: %1$s = 0,30</li><li>Groot: %1$s = 0,50</li></ul>
ta: பியர்சன் தொடர்பு குணகம் %1$s என்பது இரண்டு தொடர்ச்சியான மாறிகள் இடையேயான உறவின் அளவீடு ஆகும். அளவை விளக்குவதற்கான கட்டைவிரல்களின் விதிகள்: <ul> <li> சிறியது: %1$s = 0.10 </li> <li> நடுத்தர: %1$s = 0.30 </li> <li> பெரிய: %1$s = 0.50 </li> </ul>

source: - Shared variance (R%1$s) corresponds to proportion of variance shared common between the variables.
de: - Die gemeinsame Varianz (R%1$s) entspricht dem Anteil der gemeinsam geteilten Varianz der Variablen.
es: La varianza compartida (R%1$s) se corresponde con la proporción de varianza compartida que es común a las variables.
nl: - Gedeelde variantie (R%1$s) komt overeen met het deel van de variantie dat de variabelen gemeenschappelijk hebben.
sr: - Заједничка варијанса (R%1$s) одговара проценту варијансе коју променљиве деле заједнички.
ta: - பகிரப்பட்ட மாறுபாடு (R%1$s) மாறிகள் இடையே பொதுவான பகிரப்பட்ட மாறுபாட்டின் விகிதத்திற்கு ஒத்திருக்கிறது.
