Repository: jasp-stats/jaspLearnStats
Catalog: po/R-*.po
Languages: de, es, ja, nl, sr, ta

source: The specified phi, P(X), and P(Y) do not yield a valid contingency table. One of the frequencies would need to be negative.
de: Die angegebenen Phi, P(X) und P(Y) ergeben keine gültige Kreuztabelle. Eine der Häufigkeiten müsste negativ sein.
es: Los phi, P(X) y P(Y) especificados no producen una tabla de contingencia válida. Una de las frecuencias podría ser negativa.
nl: De opgegeven phi, P(X) en P(Y) leveren geen geldige contingentietabel op. Een van de frequenties zou negatief moeten zijn.
ta: குறிப்பிட்ட PHI, P (x) மற்றும் P (y) ஆகியவை சரியான தற்செயல் அட்டவணையை வழங்காது. அதிர்வெண்களில் ஒன்று எதிர்மறையாக இருக்க வேண்டும்.

source: Frequencies
de: Häufigkeiten
es: Frecuencias
nl: Frequenties
sr: Фреквенције
ta: அலைவெண்கள்

source: P(X=1)
ta: பி (x = 1)

source: P(Y=1)
ta: பி (y = 1)

source: Phi coefficient
de: Phi-Koeffizient
es: Coeficiente Phi
nl: Phi-coëfficiënt
sr: Phi коефицијент
ta: PHI குணகம்

source: Odds ratio
de: Chancenverhältnis
es: Razón de probabilidades
ja: オッズ比
nl: Odds verhouding
sr: Однос шанси
ta: முரண்பாடுகள் விகிதம்

source: Risk ratio
de: Risikoverhältnis
es: Proporción de riesgos
nl: Risicoratio
sr: Релативни ризик
ta: இடர் விகிதம்

source: Risk difference
de: Risikodifferenz
es: Diferencia de riesgos
nl: Risicoverschil
sr: Разлика у ризику
ta: இடர் வேறுபாடு

source: Contingency coefficient %1$s is a measure of the relationship between two nominal variables. The rules of thumbs for interpreting the measure are:<ul><li>Weak: %1$s = 0.20 </li> <li>Moderate: %1$s = 0.30</li><li>Strong: %1$s = 0.40</li><li>Very Strong: %1$s = 0.70</li></ul>
de: Der Kontingenzkoeffizient %1$s ist ein Maß für die Beziehung zwischen zwei nominalen Variablen. Die Daumenregel für die Interpretation des Maßes lauten:<ul><li>Schwach: %1$s = 0,20 </li> <li>Moderat: %1$s = 0,30</li><li>Stark: %1$s = 0,40</li><li>Sehr stark: %1$s = 0,70</li></ul>
es: El coeficiente %1$s de contingencia es una medida de la relación entre dos variables nominales. Las reglas generales para interpretar la medida son:<ul><li>Débil: %1$s = 0.20 </li> <li>Moderada: %1$s = 0.30</li><li>Fuerte: %1$s = 0.40</li><li>Muy fuerte: %1$s = 0.70</li></ul>
nl: De contingentiecoëfficiënt %1$s is een maatstaf voor de relatie tussen twee nominale variabelen. De vuistregels voor het interpreteren van de meting zijn:<ul><li>Zwak: %1$s = 0,20 </li> <li>Gemiddeld: %1$s = 0,30</li><li>Sterk: %1$s = 0,40</li><li>Zeer sterk: %1$s = 0,70</li></ul>
ta: தற்செயல் குணகம் %1$s என்பது இரண்டு பெயரளவு மாறிகள் இடையேயான உறவின் அளவீடு ஆகும். அளவை விளக்குவதற்கான கட்டைவிரல்களின் விதிகள்: <ul> <li> பலவீனமான: %1$s = 0.20 </li> <li> மிதமான: %1$s = 0.30 </li> <li> வலுவான: %1$s = 0.40 </li> <li> மிகவும் வலுவானது: %1$s = 0.70 </li> </ul>

source: - Odds ratio corresponds to the ratio of the odds of an event occuring in the experimental and control groups.
de: - Das Chancenverhältnis entspricht dem Verhältnis der Chancen, dass ein Ereignis in der Experimental- und der Kontrollgruppe eintritt.
es: - La razón de probabilidades se corresponde con la ratio de las probabilidades de que ocurra un suceso en los grupos experimental y de control.
nl: - Odds ratio komt overeen met de verhouding van de odds dat een gebeurtenis zich voordoet in de experimentele en controlegroepen.
sr: - Однос шанси (Odds ratio) одговара односу шанси да се догађај деси у експерименталној групи у поређењу са контролном групом.
ta: - முரண்பாடுகள் விகிதம் சோதனை மற்றும் கட்டுப்பாட்டு குழுக்களில் நிகழும் நிகழ்வின் முரண்பாடுகளின் விகிதத்திற்கு ஒத்திருக்கிறது.

source: - Risk ratio corresponds to the ratio of the risk of an event occuring in the experimental and control groups.
de: - Das Risikoverhältnis entspricht dem Verhältnis des Risikos, dass ein Ereignis in der Experimental- und der Kontrollgruppe eintritt.
es: - La proporción de riesgos se corresponde con la ratio de los riesgos de que ocurra un suceso en los grupos experimental y de control.
nl: - Risicoratio komt overeen met de verhouding van het risico dat een gebeurtenis zich voordoet in de experimentele en controlegroepen.
sr: Релативни ризик (Risk ratio) одговара односу ризика да се догађај деси у експерименталној групи у поређењу са контролном групом.
ta: - இடர் விகிதம் சோதனை மற்றும் கட்டுப்பாட்டு குழுக்களில் நிகழும் நிகழ்வின் அபாயத்தின் விகிதத்துடன் ஒத்துள்ளது.

source: - Risk difference corresponds to the difference in the risk of the event occuring between the experimental and control groups.
de: - Die Risikodifferenz entspricht der Differenz im Risiko des Auftretens des Ereignisses zwischen der Experimental- und der Kontrollgruppe.
es: - La diferencia de riesgos se corresponde con la diferencia entre los riesgos de que ocurra un suceso en los grupos experimental y de control.
nl: - Risicoverschil komt overeen met het verschil in het risico dat de gebeurtenis zich voordoet tussen de experimentele en controlegroep.
sr: - Разлика у ризику (Risk difference) представља апсолутну разлику у вероватноћи настанка догађаја између експерименталне и контролне групе.
ta: - இடர் வேறுபாடு சோதனை மற்றும் கட்டுப்பாட்டு குழுக்களுக்கு இடையில் நிகழும் நிகழ்வின் அபாயத்தின் வேறுபாட்டிற்கு ஒத்திருக்கிறது.

source: SE: %.2f
es: ET: %.2f

source: IQR
de: IQA
es: RIC(IQR)
ja: 四分位範囲

source: -%i SD
es: -%i DT

source: +%i SD
es: +%i DT

source: CI contains μ?
de: KI enthält μ?

source: Mode = %.2f (Count = %i)
de: Modus = %.2f (Anzahl = %i)

source: 95% CI
de: 95% KI
